[
 {
  "0": "Не могу определить:",
  "1": "авторитетный 1: А1, авторитетный среди А2 в А3 ‘Человек А1, имеющий авторитет среди людей А2 в области деятельности А3’.",
  "2": "авторитетный 2: ‘Принадлежащий авторитетному лицу’ [об оценочном суждении, тексте и т. п.].",
  "3": "авторитетный 3: ‘Свойственный авторитетному человеку’.",
  "4": "Другое:"
 },
 [
  [
   [
    "тысячелетнего рабства.",
    " авторитетные",
    "; да, сделанные на основе глубокого постижения жизни, но все-таки обобщения преимущественно художественные"
   ],
   "0"
  ],
  [
   [
    "происходит тот загадочный феномен, который называется сновидением. Мы предлагаем Вам наиболее правдивые и",
    " авторитетные",
    " сонники со всего мира. Рекомендуем посмотреть статью - Когда именно сбываются сны"
   ],
   "2"
  ],
  [
   [
    "механизм проактивного обнаружения вредоносных программ у различных антивирусных продуктов. 28.11.2008",
    " Авторитетная",
    " австрийская исследовательская лаборатория AV-Comparatives провела тестирование антивирусных продуктов"
   ],
   "1"
  ],
  [
   [
    " имя Машиаха»).",
    " авторитетный",
    " раввин (!) назвал имя библейского Бога Иешуа (Иисус). Ошеломляющим это стало особенно для тех, кто "
   ],
   "1"
  ],
  [
   [
    "Фатимой имели место беседы, из которых стало ясно, что Али и Фатима не знали об этом хадисе (13) . В",
    " авторитетных",
    " суннитских источниках говорится о том, что в связи с этим Фатима обиделась на Абу Бакра и не разговаривала"
   ],
   "2"
  ],
  [
   [
    ". Классицизм, родившийся под знаком «бунта против традиции» (Шацкий), возводит в закон следование не",
    " авторитетному",
    " устоявшемуся в веках эстетическому канону, а постигнутым разумом «вечным» категориям «истинного» , "
   ],
   "2"
  ],
  [
   [
    "ноября, 21:00 Лучшие рекламные ролики Европы 2010 — 2011 годов Epica Awards – один из самых крупных и",
    " авторитетных",
    " конкурсов европейской рекламы. Все работы, присланные на конкурс, поступают в Музей Рекламы, расположенный"
   ],
   "2"
  ],
  [
   [
    " улучшению кровообращения и восстановлению сперматогенеза в 35—50% случаев.",
    " авторитетного",
    " исследования ВОЗ (1997), чем раньше выполнена операция, тем лучше: в семьях, в которых мужья были прооперированы"
   ],
   "2"
  ],
  [
   [
    "организация экскурсий и т.д.",
    " авторитетных",
    " частных школ в Аделаиде. Основана в 1987 году. Помимо занятий, студенты могут присоединиться к еженедельным"
   ],
   "1"
  ],
  [
   [
    "количество подписчиков на ленту новостей RSS, и количество подписчиков по e-mail'y, места вашего блога в",
    " авторитетных",
    " рейтингах. Важными факторами являются и не видные с первого взгляда показатели, такие как, репутация"
   ],
   "2"
  ],
  [
   [
    "не позволит бросать тень на свое честное производственное имя.",
    " авторитетные",
    " в своих профессиональных областях люди, подписываются под заявлениями в СМИ, городским властям, искажающими"
   ],
   "1"
  ],
  [
   [
    "ОАО «Холдинг МРСК» Николай Швец, за 15 лет своего существования Академия военных наук состоялась как",
    " авторитетная",
    " общественная структура, инициативы которой используются не только в силовых ведомствах, но и в гражданских"
   ],
   "1"
  ],
  [
   [
    " Викторовну Чучеву, ученого секретаря Фрязинского филиала Института радиотехники и электроники РАН и",
    " авторитетного",
    " профсоюзного лидера, с успешной защитой докторской диссертации! Желаем новых красивых научных результатов"
   ],
   "1"
  ],
  [
   [
    "которая заставляет его действовать единственным очевидным способом. Автор сценария зачастую оправдывает",
    " авторитетных",
    " парней в экшенах, разрешая для этого робин-гуда убивать лицемерных подонков после того, как они отняли"
   ],
   "1"
  ],
  [
   [
    "собирается построить две элитные гостиницы во Владивостоке за счет краевого бюджета. Журналисты этого",
    " авторитетного",
    " издания со ссылкой на источник в окружении первого вице-премьера Игоря Шувалова, писали, что их шеф"
   ],
   "1"
  ],
  [
   [
    "руководства по запуску варика на сайте Wine. Процитирую его:",
    " авторитетным",
    ". У меня самого уже давным давно нет папки 'movies' вообще! (: Поскольку моя инсталляция вара сменила"
   ],
   "0"
  ],
  [
   [
    "работать с интересом и искать интересные решения.",
    " авторитетную",
    " организацию альпинистов, людей, приобщенных к горам."
   ],
   "1"
  ],
  [
   [
    "самые востребованные как на родине, так и за рубежом модели, ведущие стилисты, признанные фотографы,",
    " авторитетные",
    " критики и аналитики, редакторы моды, самые стильные представители шоу-бизнеса, рестораторы, промоутеры"
   ],
   "1"
  ],
  [
   [
    "вопросов познания; по большей части люди предпочитают отдаться беспрекословно убеждению, которого держатся",
    " авторитетные",
    " лица (отцы, друзья, учителя, монархи), и если не делают этого, то чувствуют угрызения совести. Эта "
   ],
   "1"
  ],
  [
   [
    " в России и на Украине, 2009. Диски 1-7",
    " авторитетных",
    " Гуру в Традиции Натхов (основоположников хатха-йоги). На протяжении долгого времени он обучался в Индии"
   ],
   "1"
  ],
  [
   [
    "погрома не последовало. Как мы видим, было достаточно обращения к собравшейся громить толпе нескольких",
    " авторитетных",
    " людей для предотвращения погрома. Ведь среди погромщиков было много и просто одураченных людей. Черносотенцы"
   ],
   "1"
  ],
  [
   [
    "обладателями премий ISPA, OPI, reddot, iF, PBS и других премий, присуждаемых канцелярскими и другими",
    " авторитетными",
    " ассоциациями."
   ],
   "2"
  ],
  [
   [
    " US Filter на мировом рынке известны уже более 20 лет. Они сертифицированы NSF International – самой",
    " авторитетной",
    " международной организацией, тестирующей товары в сфере охраны здоровья. Стоимость таких фильтров, в"
   ],
   "1"
  ],
  [
   [
    "Японии до войны пробраться не удавалось, несмотря на поддержку президента Соединенных Штатов и еще более",
    " авторитетную",
    " в данном случае поддержку банкиров лондонского Сити. Руководящие круги Уолл-стрита отказывались доверять"
   ],
   "2"
  ],
  [
   [
    "бюджет спецслужбы – 1600 млн. долларов. Реформу DAS готовит ее нынешний директор Фелипе Муньос Гомес –",
    " авторитетный",
    " эксперт по международным финансам, тесно сотрудничающий с олигархической семьей Сантосов. И еще он "
   ],
   "1"
  ],
  [
   [
    "статей. В настоящее время актуальна проблема защиты интеллектуальных прав. Хотелось бы увидеть мнение",
    " авторитетного",
    " для меня журнала по поводу правовой охраны программ для ЭВМ и баз данных. Что является объектом правовой"
   ],
   "1"
  ],
  [
   [
    "Департамента Смоленской области по культуре Ольга Чернова, директор музея Надежда Волосенкова и один из самых",
    " авторитетных",
    " российских историков, археолог, доктор исторических наук, профессор СмолГУ Евгений Шмидт."
   ],
   "1"
  ],
  [
   [
    "новые выборы появлялась новая партия власти под другим названием и с другими лидерами, потому что быть",
    " авторитетной",
    " и получать голоса избирателей, если эти избиратели живут хуже, а не лучше, невозможно». Николай Петров"
   ],
   "1"
  ],
  [
   [
    "требований законодательства, наше предприятие ежегодно страхует свою профессиональную деятельность аудитора в",
    " авторитетной",
    " страховой организации – Открытом страховом акционерном обществе «ИНГОССТРАХ» ."
   ],
   "1"
  ],
  [
   [
    "кратчайшие сроки и за минимальные деньги? Будьте осторожны! Наше агентство работает только с проверенными,",
    " авторитетными",
    " строительными фирмами, которым можно на 100% доверять. Также, мы сотрудничаем с крупными фирмами на"
   ],
   "1"
  ],
  [
   [
    "измены в тайне от всех.",
    " авторитетным",
    " режиссером в теме про супружескую измену. Такую фатально-патологическую 'закваску' из истории про отношения"
   ],
   "1"
  ],
  [
   [
    "Стильных» – это рейтинг 50 российских и 50 зарубежных знаменитостей, составленный на основании мнения",
    " авторитетного",
    " жюри. Главные редакторы и редакторы моды ведущих глянцевых журналов, модные дизайнеры, фотографы, политики"
   ],
   "1"
  ],
  [
   [
    " баскетболом 20-го века; а ещё они не понимают, как Майк Браун оказался во главе столь влиятельной и",
    " авторитетной",
    " команды как ”Лейкерс” и что смотреть на его построение будет не очень интересно, мягко говоря; не достойна"
   ],
   "1"
  ],
  [
   [
    "действительности он означает нечто большее, чем просто «оформление отношений» правообладателя и издателя. Включение",
    " авторитетных",
    " источников в состав словарной базы электронного «друга переводчиков» означает переход на совершенно"
   ],
   "1"
  ],
  [
   [
    "воспринято в штыки. А чтобы воплотить задуманное, необходима поддержка единомышленников из числа наиболее",
    " авторитетных",
    " и опытных сотрудников. Надо подготовить почву, подумать, кто и каким образом может возражать, препятствовать"
   ],
   "1"
  ],
  [
   [
    "такие компании как Microsoft, 3M, Фондовая биржа ММВБ, Сбербанк России, Скартел (Yota) и другие.",
    "Авторитетное",
    " жюри, в состав которого вошли бизнес-ангелы, представители инвестиционных фондов, а также крупных российских"
   ],
   "1"
  ],
  [
   [
    "термина — экоэтика. В аппарате науки этические аспекты, как правило, отсутствуют. В то же время такой",
    " авторитетный",
    " ученый, как В.И. Вернадский, неоднократно указывал, что личность ученого должна быть связана не только"
   ],
   "1"
  ],
  [
   [
    "православному народу.",
    " авторитетнейшего",
    " в Русской Православной Церкви Синодального учреждения."
   ],
   "1"
  ],
  [
   [
    "сфере обращения и реализация товарных запасов.",
    " авторитетным",
    " органом, в котором говорится, что продукция (наименование такое-то, код ОКП или ТН ВЭД такой-то) не"
   ],
   "1"
  ],
  [
   [
    "медная дощечка с надписью, воспроизводящей приговор, вынесенный Понтием Пилатом Иисусу Христу. По мнению",
    " авторитетных",
    " советских ученых, эта 'справка' является грубой фальсификацией (см.: Наука и религия, 1985. Л' 5, с."
   ],
   "1"
  ],
  [
   [
    "наблюдения членов кружка в области археологии, этнографии, исторической географии привлекали внимание таких",
    " авторитетных",
    " учёных, как Н.И. Веселовский, В.А. Жуковский, И.Ю. Крачковский. С первого до последнего дня деятельности"
   ],
   "1"
  ],
  [
   [
    "пунктов.",
    " авторитетных",
    " поисковиков. Он занимает первые позиции в рейтинге популярности. У этой поисковой системы обширный "
   ],
   "1"
  ],
  [
   [
    "ковпаковца, оба евреи, и стали меня звать к себе в батальон. Мол, о тебе все отзываются как о грамотном и",
    " авторитетном",
    " командире, хорошем подрывнике, а нам такие люди нужны, переходи к нам, к Ковпаку. Мы еще долго сидели"
   ],
   "1"
  ],
  [
   [
    "кинематографистов СССР, где крикливые выскочки охаяли всю историю советского кино, подвергли остракизму его наиболее",
    " авторитетных",
    " деятелей и нагромоздили кучу воздушных замков, намереваясь зажить в них так же красиво, как их коллеги"
   ],
   "1"
  ],
  [
   [
    " и интересный контент 2) иметь грамотно выполненную внутреннюю оптимизацию 3) иметь на себя ссылки с",
    " авторитетных",
    " ресурсов Остальные факторы, влияющие на выдачу, для простых веб-мастеров, к сожалению, в разряде 'вероятно"
   ],
   "1"
  ],
  [
   [
    "Маргарите» означает балансировать на тонкой грани большого риска повторения уже известных истин, описанных",
    " авторитетными",
    " исследователями творчества мастера. И действительно, за эти годы было сказано о романе столько, что"
   ],
   "1"
  ],
  [
   [
    "новинка модельного ряда Mercedes-Benz на российском рынке – «крылатый» SLS AMG — был по достоинству оценен",
    " авторитетным",
    " жюри. Специалисты Mercedes-AMG создали настоящий шедевр: SLS представляет собой синтез высочайшей мощности"
   ],
   "1"
  ],
  [
   [
    "получил прекрасные отзывы в СМИ и был назван Владивостокским “вудстоком”. На текущий момент это самое",
    " авторитетное",
    " шоу на востоке страны, поддерживающее и развивающее все более модное и актуальное направление современной"
   ],
   "1"
  ],
  [
   [
    "инопланетянами. Большинство критиков с прохладой восприняли работу режиссера Скотта Дерриксона, а пользователи",
    " авторитетного",
    " интернет-сайта о кинематографе IMDB выставили фильму сдержанную оценку в 6,2 балла."
   ],
   "1"
  ],
  [
   [
    "продлении лицензий.",
    " авторитетных",
    " и уважаемых в стоматологическом сообществе клиник Московской области. Он сам - блестящий хирург, занимающийся"
   ],
   "1"
  ],
  [
   [
    "20 лет удавалось усидеть в этом кресле. Но, похоже, и его время пришло: уйти на покой в Думу. Однако",
    " авторитетный",
    " председатель, как говорят, настоял на том, чтобы выбор его преемника был согласован с ним. И был сделан"
   ],
   "1"
  ],
  [
   [
    "решения некоторых проблем. Выстовляет себя значительнее других в хулиганье. Принижая тем самым довольно",
    " авторитетных",
    " анрушцев. Задает много вопросов, на которые сам знает ответы. Мнит себя богом ан.ру. По этому смирился"
   ],
   "1"
  ],
  [
   [
    "принять важное решение, обязательно спрашивал мнение сенаторов. Звание сенатора было пожизненным и очень",
    " авторитетным",
    ". Его значение подчеркивалось особыми знаками отличия: красной обувью, золотым кольцом на пальце, тогой"
   ],
   "2"
  ],
  [
   [
    "Крокус Экспо» с 5-го по 8-е апреля. Напомним, что MosBuild является одной из крупнейших в Европе и самой",
    " авторитетной",
    " международной выставкой в России. В 2011 году на ней представили свою продукцию и услуги 2 272 компании"
   ],
   "1"
  ],
  [
   [
    "переносит игтуристов полт ночей, с поздравлении годом новым тревог, печалей, побольше радостных дней.",
    " Авторитетным",
    " источником информации чтобы в новдом в завершение япроводится нагеараждение победителяей лотереи. И"
   ],
   "1"
  ],
  [
   [
    "всего – это общий подход к оценке событий, основанный на Библии тема «вавилонского плена» и наиболее",
    " авторитетных",
    " историколитературных для древности. Одним из таких произведений была - война» римского историка Иосифа"
   ],
   "1"
  ],
  [
   [
    "Бургхардт. Следует отметить, что онкологический Центр университетской клиники Мюнстера считается наиболее",
    " авторитетной",
    " клиникой в Германии в области детской онкологии."
   ],
   "1"
  ],
  [
   [
    "ЭМ-КИ», парусной лодки национального класса, единогласно проголосовали олимпийские чемпионы. Не менее",
    " авторитетные",
    " судьи отдали голоса за концепцию павильона России для выставки «ЭКСПО-2010» в Шанхае. Однако эффектная"
   ],
   "1"
  ],
  [
   [
    "собственности нашедшего его индивида, а должно передаваться страждущим на время для изучения. Верховодил",
    " авторитетными",
    " школьниками третьегодник-восьмиклассник Семен, сын прапорщика местного ВОХРа и главный школьный хулиган"
   ],
   "1"
  ],
  [
   [
    "обратились к президенту Бушу-мл. с предложением, от которого тот не смог отказаться. П.О'Нил, человек",
    " авторитетный",
    " и сильный, могущий противодействовать давлению со стороны финансовой элиты США, был отправлен в отставку"
   ],
   "1"
  ],
  [
   [
    "отразилась судьба русской и советской бюрократии.",
    " авторитетным",
    " сенатором, руководил региональным парламентом. Работал в аппарате полпреда президента. Был одним из"
   ],
   "1"
  ],
  [
   [
    "руководство замечательной газеты «Квартирный ряд» с 10-летним юбилеем! Ваша газета по праву считается",
    " авторитетным",
    " и профессиональным изданием, освещающим столичный рынок недвижимости. Бывает, что соседи выражают согласие"
   ],
   "1"
  ],
  [
   [
    "примеру, красный кхмер ПолПот получил университетское образование во Франции. На Россию не смотрят как на",
    " авторитетную",
    " богатую страну, российские профессора не участвуют в миссиях МВФ, а вот немцы и французы советуют бедным"
   ],
   "1"
  ],
  [
   [
    ". Перерыв если не весь D G(у меня их и в итоге была с той же приорой.Если бы не кризис дроме и тесты",
    " авторитетных",
    " свою цену из уфтболку в Теане. Ну вот пожалуй и на выход, купить футболку real madrid дороже) пепельницы"
   ],
   "0"
  ],
  [
   [
    "рекомендации от профессионалов интернет-маркетинга. В роли консультантов выступают специалисты Корпорации РБС —",
    " авторитетной",
    " российской SEO-компании. Итак, наши консультанты к вашим услугам!"
   ],
   "1"
  ],
  [
   [
    " массу вопросов, а потому мы к ней возвращаемся. Собеседником корреспондента 'НЗ' вновь стал один из",
    " авторитетных",
    " зенитовских фанатов Максим Дукельский ('Пацифик')."
   ],
   "1"
  ],
  [
   [
    " новинке автопроизводитель, конечно же, пока утаивает, поэтому приходится довольствоваться догадками",
    " авторитетных",
    " зарубежных изданий. И вот британский журнал Autocar сообщает, что франкфуртским сюрпризом станет дорожная"
   ],
   "1"
  ],
  [
   [
    "Исследований и Правительство Московской области.",
    " авторитетные",
    " ученые и специалисты, а также руководители компаний-резидентов особой экономической зоны «Дубна». Участники"
   ],
   "1"
  ],
  [
   [
    "информации об определенном предмете. Несколько иначе обстоит дело с комментариями. Часто они пишутся",
    " авторитетными",
    " комментаторами, склонными демонстрировать свои литературные способности и нередко обладающими своеобразным"
   ],
   "1"
  ],
  [
   [
    "Путина.Так Кудрин занимает пост министра финансов, начиная с 18 мая 2000 года.",
    " авторитетные",
    " организации уже несколько раз признавали его лучшим министром финансов мира."
   ],
   "1"
  ],
  [
   [
    "горький опыт, советует не обращаться в трудную минуту за помощью к офицерам, а искать защиту у наиболее '",
    "авторитетных",
    "' 'дедов'."
   ],
   "1"
  ],
  [
   [
    "сообщил директор музея Ашот Пилипосян. «В течение месяца наши специалисты пройдут переподготовку в таком",
    " авторитетном",
    " учреждении, как Эрмитаж. И я уверен, что через год у нас уже будет реставратор, специализирующийся "
   ],
   "1"
  ],
  [
   [
    "произведений - последнее дело. Каждый увидел то, что увидел и ограничивать человека авторитетным(автор ведь",
    " авторитетен",
    ", иначе бы его не читали) мнением не совсем правильно. Так же как и просить автора 'впихнуть' многоуровневость"
   ],
   "1"
  ],
  [
   [
    "симметрия в ее самых простых проявлениях. На эти парные особенности, а их множество, обратил внимание самый",
    " авторитетный",
    " в культурологи исследователь первобытности Клод Леви-Стросс."
   ],
   "1"
  ],
  [
   [
    "Eduard Mann . С немецкой стороны на кафедре прошли обучение 2 немецких студента.",
    " авторитетным",
    " немецким высшим учебным заведением дает возможность кафедре разрабатывать новые учебные дисциплины "
   ],
   "1"
  ],
  [
   [
    "имени человека, при всем своем огромном значении выражавшего интересы одной партии - хотя бы и самой",
    " авторитетной",
    "."
   ],
   "1"
  ],
  [
   [
    " начале августа на склад ТК «Русская Игра» поступит супер-новинка – Kenwood NDV-520VBT – первенец от",
    " авторитетного",
    " японского бренда, который специально разрабатывался как штатное головное устройство для последних поколений"
   ],
   "1"
  ],
  [
   [
    "правильная, наиболее приемлемая и целесообразная форма властвования, по Ильину, состоит 'не в мече, а в",
    " авторитетном",
    " влиянии ее волевого императива'. Ильин - идеолог неомонархизма. Монархический идеал (по Ильину) не "
   ],
   "1"
  ],
  [
   [
    "общества в этой плоскости.",
    " авторитетная",
    " эффективная площадка и для рассмотрения наиболее актуальных задач развития страны, и для укрепления"
   ],
   "1"
  ],
  [
   [
    "разработанная и применяемая ОАО Сургутнефтегаз",
    " авторитетная",
    " британская газета «Гардиан». Первые строчки поделили между собой американские политики высшего эшелона"
   ],
   "1"
  ],
  [
   [
    "вбросах, 'каруселях', явке в 120-130-150%, да и просто о наглой уголовщине. Рассказали всего лишь об '",
    "авторитетном",
    " мнении ОБСЕ', международного буржуйского охвостья, в итоге 'засчитавшего' эти 'выборы'."
   ],
   "2"
  ],
  [
   [
    "забастовки нефтяников лежат намного глубже, чем споры вокруг повышающего отраслевого коэффициента, считает",
    " авторитетный",
    " казахстанский экономист Канат Берентаев. Они были лишь формальным поводом к конфликту, уверен он."
   ],
   "1"
  ],
  [
   [
    "произносится на французский лад) наверно знакомо даже тем, кто нисколько не увлекается модой, чрезвычайно",
    " авторитетным",
    ", фундаментальным стало имя во всем мире. Читать запись полностью »"
   ],
   "1"
  ],
  [
   [
    "предназначенный для использования в лингвистической экспертизе, по определению должен быть не столько",
    " авторитетен",
    ", сколько объективен, - максимально дистанцирован от вкусов, мнений и пристрастий лексикографа. Этот"
   ],
   "1"
  ],
  [
   [
    "способна свести на нет все ваши работы по оптимизации документов и расстановке ссылок. Если релевантный и",
    " авторитетный",
    " документ недоступен индексирующему роботу, у него есть дубль, или по какой-то причине в момент обхода"
   ],
   "2"
  ],
  [
   [
    "негативизма по-прежнему образуют антикавказские установки», — из года в год констатировали социологи наиболее",
    " авторитетного",
    " тогда Всероссийского центра по изучению общественного мнения (ВЦИОМ) 13 . Это подтверждалось наблюдениями"
   ],
   "1"
  ],
  [
   [
    "системных характеристик прессы Челябинской области были охарактеризованы коммуникативные стратегии наиболее",
    " авторитетных",
    " и массовых общественно-политических изданий области, которые воспринимаются массовым сознанием как "
   ],
   "1"
  ],
  [
   [
    "международных посредников в составе США, России, ЕС и ООН. Об этом он заявил сегодня в интервью норвежской",
    " авторитетной",
    " газете 'Афтенпостен' в связи с его..."
   ],
   "1"
  ],
  [
   [
    "Рерихов, а кроме того близких людей, коллег, биографов и пр. А таких документов – море. Почему в качестве",
    " авторитетной",
    " оценки берется именно американский военнослужащий, а не Эйнштейн, например, который с высоты своих "
   ],
   "2"
  ],
  [
   [
    "переживавшие за свою команду в гостевом матче с «Никой». Среди пострадавших тогда оказался и один из самых",
    " авторитетных",
    " липецких фанатов, создатель неофициального сайта ФК «Металлург» Макс. Затем акции устрашения со стороны"
   ],
   "1"
  ],
  [
   [
    "лектории Научно-образовательного центра ».",
    " авторитетные",
    " ученые и деятели культуры – « физики и лирики », причем не только из России: один из авторов – Дэвид"
   ],
   "1"
  ],
  [
   [
    "представленных работ.",
    " авторитетный",
    " в мире поставщик оборудования для изготовления структурных теплоизоляционных панелей. На предприятиях"
   ],
   "1"
  ],
  [
   [
    "замахивающаяся на свою “общечеловечески-гуманитарную” значимость.",
    "авторитетные",
    "” интернет-проекты изначально решали свои “узкотехнические” задачи. Например, первоначально поисковики"
   ],
   "1"
  ],
  [
   [
    " испанской царице за собственную отставку. Для данного он переодевает собственного слугу Рюи Блаза в",
    " авторитетного",
    " дворянина и предполагает его в высочайшем сообществе. Очень быстро разумный и бескорыстный Блаз собственными"
   ],
   "1"
  ],
  [
   [
    "прошлом году попадали на страницы мировой прессы нечасто. Но и по небольшому количеству упоминаний в самых",
    " авторитетных",
    " западных СМИ глава Литвы Даля Грибаускайте опередила своих эстонского и латвийского коллег. Согласно"
   ],
   "1"
  ],
  [
   [
    "вещания. С этим утверждением можно соглашаться или не соглашаться, однако круглый стол получился более чем",
    " авторитетным",
    ": в нем приняли участие специалисты в данной области и крупные рыночные игроки. Они попытались заглянуть"
   ],
   "4"
  ],
  [
   [
    "их создателей. Одна из самых распространенных ошибок «вирусологов» - попытка купить внимание, мнение",
    " авторитетных",
    " пользователей интернета, что, конечно, привлекает аудиторию, но приводит к негативным откликам. Будьте"
   ],
   "1"
  ],
  [
   [
    "Всю первую половину дня занял детальный 'пошаговый' разбор методики создания, ведения и использования",
    " авторитетных",
    " файлов, представленный сотрудницей Отдела обработки и каталогов РНБ И. Д. Кузьминой. В объяснениях "
   ],
   "2"
  ],
  [
   [
    "юбилей Заслуженным литейщиком Российской Федерации, доктором технических наук, умелым руководителем,",
    " авторитетным",
    " преподавателем."
   ],
   "1"
  ],
  [
   [
    "считают пинчера по кличке Алли-Геллер из Шваабского района Германии, о чем известнейший знаток шнауцеров,",
    " авторитетнейший",
    " специалист и первый президент немецкого Пинчер-шнауцер клуба господин Берта написал в своем небольшом"
   ],
   "1"
  ]
 ]
]