[
 {
  "0": "Не могу определить:",
  "1": "английский 1.1: ‘Относящийся к Англии’.",
  "2": "английский 1.2: ‘Характерный для англичан или для Англии’ [обычно с абстрактными существительными или существительными со значением внешности, манер и т. п.].",
  "3": "английский 2: ‘Впервые возникший или сделанный в Англии или сделанный так, как в Англии’.",
  "4": "английский 3.1: ‘Относящийся к английскому языку или написанный на английском языке’.",
  "5": "английский 3.2, в функции существительного; ЕД, МУЖСК.: ‘Английский язык’.",
  "6": "Другое:"
 },
 [
  [
   [
    "Авторские материалы. Способ связи:464—61—39. 8—... → 2007-09-20 / Москва",
    " английского",
    " языка Студентка 5 курса Института Иностранных Языков при МГПУ предлагает Индивидуальные (в минигруппах"
   ],
   "4"
  ],
  [
   [
    "стеклянную крышу. В банкетном зале публика поднялась с мест, привлеченная звоном стекла. Бежали к оранжерее",
    " английские",
    " солдаты. Потирая бок, Борис видел твоего кустов, что попытка террористического акта окончательно провалилась"
   ],
   "1"
  ],
  [
   [
    "просьбы для использования в будущем. Хорошие Объединенные Арабские Эмираты отели и письменные навыки",
    " английского",
    " языка."
   ],
   "4"
  ],
  [
   [
    "Отчаянное сопротивление старой гвардии задерживало победителей. «Храбрые французы, сдавайтесь!» - крикнул",
    " английский",
    " полковник Хелькетт, подъехав к окруженному со всех сторон каре, которым командовал генерал Камбронн"
   ],
   "1"
  ],
  [
   [
    "если парень приглашает на танец девушку, то он становится ее кавалером на весь вечер. Вечер и ночь в",
    " английском",
    " языке называют одним словом night, и возможно именно из-за этой британской словарной ограниченности"
   ],
   "4"
  ],
  [
   [
    "Дата выпуска: 2011 Версия: Навител 5.0.0.1069 Разработчик: ЦНТ Язык интерфейса: Русский, Украинский,",
    " Английский",
    " Таблэтка: Не требуется Размер: 4.93 GB"
   ],
   "4"
  ],
  [
   [
    "русском заметнее их стилистическая противопоставленность, в английском - смысловое различие. Носителю",
    " английского",
    " языка важно показать, что в одном случае говорящий высказывает собственную убеждённость, а в другом"
   ],
   "4"
  ],
  [
   [
    "высоком мастерстве американских асов, слагались легенды. Много редких кадров кинохроники из японских,",
    " английских",
    ", немецких, итальянских и советских архивов."
   ],
   "1"
  ],
  [
   [
    "1979; т. 3, 1982), а также первые три тома сборника «Антисемитизм в СССР. Его корни и последствия» (на",
    " английском",
    " языке, т. 1, 1979; т. 2, 1980; т. 3, 1982). Издательство «Библиотека-Алия» опубликовало на русском "
   ],
   "4"
  ],
  [
   [
    "Американского фонда гражданских исследований и развития (CRDF)&nbsp–&nbspсеминара для преподавателей",
    " английского",
    " языка."
   ],
   "4"
  ],
  [
   [
    "английском тексте после слов «когда сам этот главный оплот» добавлено: «когда Россия». Ред.",
    " английском",
    " тексте вместо этой фразы напечатано: «Германский император, возможно, поддался бы искушению послать"
   ],
   "4"
  ],
  [
   [
    "гвоздику, корицу, ваниль, мед, мускатный орех, все по вкусу, и нагреть.",
    " английских",
    " моряков. Грог не столь популярен, как глинтвейн, но тоже имеет своих поклонников. В английском языке"
   ],
   "1"
  ],
  [
   [
    "британцы за время кризиса снизили потребление алкоголя на 6%. Это - самый резкий спад с 1948 г. Подданные",
    " английской",
    " королевы предпочитают экономить, а не пить."
   ],
   "1"
  ],
  [
   [
    "первого лица, переделывали таким образом, что содержание излагалось от третьего лица. Приведем пример. В",
    " английском",
    " столбце 1615 г. была вклеена отписка осташковского воеводы Бориса Кокорева. Первоначально ее текст "
   ],
   "4"
  ],
  [
   [
    "сложности были с языком — совсем молодые участники не все понимали по-русски, и тогда мы переходили на",
    " английский",
    "."
   ],
   "5"
  ],
  [
   [
    "Пристли упал вниз точно себе на голову.",
    " английский",
    " журнал «Бильярд» писал об одной из подобных трагедий. Некий человек сказал, что может засунуть себе"
   ],
   "1"
  ],
  [
   [
    "), игрокам будет предложено несколько занимательных мини-игр.",
    "Английский",
    " язык. Интенсивный курс'. Многолетняя практика показала, что учебник успешно используется самой широкой"
   ],
   "4"
  ],
  [
   [
    " 2007 стал автором золотой шайбы команды «Кярпят Ойлу».",
    " английского",
    " spin) – это один из способов ловли хищной рыбы с применением различных искусственных приманок. Появился"
   ],
   "4"
  ],
  [
   [
    "заданий, помогу подготовиться к контрольной, диктанту, заполнить пробелы в знаниях. Подтяну разговорный",
    " английский",
    " ученика. Обучение игры на фортепиано. 'С нуля', начинающий, средний, продвинутый уровни. Всегда найду"
   ],
   "5"
  ],
  [
   [
    "обмену), партнера академии Бретта Шилки, любезно согласившегося исполнить роль профессора фонетики (",
    "английской",
    ", разумеется!) Хиггинса. Бедную цветочницу Элизу Дулиттл играют пятикурсница, режиссер действа Маргарита"
   ],
   "4"
  ],
  [
   [
    "фронте имели 62 английские, 109 французских, 6 бельгийских и 2 пехотные португальские дивизии, а также 5",
    " английских",
    ", 2 бельгийские и 7 французских кавалерийских дивизий общей численностью в 4,5 миллиона человек. Немцы"
   ],
   "1"
  ],
  [
   [
    "пока неизвестна.",
    " английской",
    " футбольной команды “Ливерпуль” сделал заявление о том, что не планирует уходить в отставку."
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " английских",
    " слов: Aqua (вода) и Quality (качество). Телевизоры названы так, чтобы символизировать высочайшее качество"
   ],
   "4"
  ],
  [
   [
    "Ахмед Закаев и Борис Березовский.",
    " английского",
    " банка Royal Bank of Scotland дает советы действующему президенту России."
   ],
   "1"
  ],
  [
   [
    ". Книга впервые за последние полтора века знакомит отечественного читателя с творчеством выдающегося",
    " английского",
    " зоолога и анималиста Джона Гульда. Книга содержит множество завораживающих цветных иллюстраций Джона"
   ],
   "1"
  ],
  [
   [
    "англичан потеснили американцы, но порох в пороховницах ещё имеется.",
    " английская",
    " активность в области... юридического обеспечения функционирования антропоидных роботов. Это свидетельствует"
   ],
   "2"
  ],
  [
   [
    " минусы:",
    " английское",
    " и всего из 8 букв!);"
   ],
   "0"
  ],
  [
   [
    "он еще покажется народу мелким мерзавчиком.",
    " английского",
    ". Тот, на котором говорили в Британии. Этот язык и был принесен британцами в новые земли. Америка, Австралия"
   ],
   "5"
  ],
  [
   [
    "социокультуроведческим материалом.",
    " английского",
    " языка, а также учащихся 10-11 классов. (см. Введение и Приложение № )."
   ],
   "4"
  ],
  [
   [
    "размер. Но это так, к слову.",
    " английского",
    " аристократа, путешественника и археолога Ричарда Крофта. Хотя своими манерами и безрассудным трюкачеством"
   ],
   "1"
  ],
  [
   [
    " и т.д.Я хотел бы предложить свои сервисы в качестве ведущего дизайнера организации. Свободно владею",
    " английским",
    " языком, коммуникабельный, ответственный, инициативный.По требованию могу предоставить советы (советы"
   ],
   "4"
  ],
  [
   [
    " После окончания Калининградского государственного университета с 1985 по 1995 год работала учителем",
    " английского",
    " языка в средней школе №50 г. Калининграда. B 1995 году назначена на должность преподавателя английского"
   ],
   "4"
  ],
  [
   [
    " России образцов производиться на территории далекой от Туманного Альбиона. Но, конечно, по чертежам",
    " английских",
    " мастеров."
   ],
   "1"
  ],
  [
   [
    " Карелии, принимавших участие в спасении пострадавших при крушении Ту-134.",
    " английских",
    " гостиницах встречается все больше постояльцев-лунатиков. По данным, собранным служащими гостиничной"
   ],
   "1"
  ],
  [
   [
    "понять, по каким причинам результаты розыска скрывались от западных союзников, но факт остается фактом:",
    " английским",
    " и американским контрразведчикам также было разрешено провести раскопки в районе рейхсканцелярии и «"
   ],
   "1"
  ],
  [
   [
    "Millenium English с 8-го класса. С того момента, как эта книга попала ко мне в руки, мой взгляд на изучение",
    " английского",
    " языка кардинально изменился. Я стала ходить на уроки с большим удовольствием, ведь занятия стали не"
   ],
   "4"
  ],
  [
   [
    "акцентом. Я не против чувашского, я за свободный выбор, те за демократию. PS из Задорного: 'а сейчас",
    " английский",
    " 6 лет изучают в школе, потом 5 лет в институте, а никто 2 слова связать не может' Теперь еще и русский"
   ],
   "5"
  ],
  [
   [
    " не поняла ни слова из того, что в ней говорилось. Как оказалось позже - это исполнение было таки на",
    " английском",
    " языке, чему весьма удивились англоязычные фанаты конкурса, а сама песня - этакий гимн детству, навеяна"
   ],
   "4"
  ],
  [
   [
    " в центре которого находился образ гармонического человека. Развивая дальше эту ненаучную концепцию,",
    " английский",
    " теоретик приходит к своеобразной утопии, состоящей в том, что все социальные пороки «западной цивилизации"
   ],
   "1"
  ],
  [
   [
    "органов власти субъектов РФ, представители предпринимательского сообщества».",
    " английский",
    " тест на ихнем сайте. Ответил на вопросы как посчитал нужным и получил краткое заключение о своем уровне"
   ],
   "4"
  ],
  [
   [
    "кандидатскую диссертацию на тему 'Газетно-публицистический стиль в системе функциональных стилей современного",
    " английского",
    " языка'."
   ],
   "4"
  ],
  [
   [
    "предназначен для понижения или повышения температуры в помещении.",
    " английского",
    " condition – состояние и air – воздух) было введено в 1815 году французом Жаном Шабаннесом, который "
   ],
   "4"
  ],
  [
   [
    "Это сам по себе редкий случай, потому что, вопреки распространенному мнению, мало кто из японцев знает",
    " английский",
    ", а переводчика рядом не оказалось. Японский инженер, признав во мне русского, сказал буквально следующее"
   ],
   "5"
  ],
  [
   [
    "Писательница блестяще соединила любовь с историческим антуражем: она провела свою героиню по всем сферам",
    " английского",
    " общества эпохи Карла II - от лондонского «дна» до королевского дворца."
   ],
   "1"
  ],
  [
   [
    "Хотя словарь помечен как русско-русский, во многих случаях приводятся варианты перевода сокращения на",
    " английский",
    " язык в качестве справочной информации (в зоне вторичного отображения). Составитель: Бюро переводов "
   ],
   "4"
  ],
  [
   [
    "монолитном строительстве",
    " английской",
    " фразы «усиление света с помощью индуцированного излучения». Любой оптический квантовый генератор состоит"
   ],
   "4"
  ],
  [
   [
    "программа 'Bridge to English', потому что мы учимся быстро печатать по-английски, при этом мы запоминаем",
    " английские",
    " слова, как они произносятся, как они пишутся.'"
   ],
   "4"
  ],
  [
   [
    "растет подготовка к гиа по математике конкуренция, и к вузам-лидерам отныне принадлежат репетиторы по",
    " английскому",
    " языку не только родители столичные, но и региональные. Кстати, лидеров в Санкт-Петербурге оказалось"
   ],
   "4"
  ],
  [
   [
    "интернет-контроль. Иначе - беда не за горами !",
    " английской",
    " вещательной корпорации ВВС, зарегистрироваться там и попробовать оставить там комментарий. Я там довольно"
   ],
   "1"
  ],
  [
   [
    "шотландская честь Заказа Чертополоха будет использоваться вместо ордена Подвязки, который вообще расценен как",
    " английская",
    " честь."
   ],
   "2"
  ],
  [
   [
    "чем писал ему концов решил передать её своему адъютанту Ивану Александровичу Стемпковскому, племяннику",
    " английского",
    " генерала Коблея, начальника Одесского гарнизона. Мария-Елизавета опасалась, скачать кряки abbyy finereader"
   ],
   "1"
  ],
  [
   [
    "годами стажа работы по соответствующей специальности после окончания ВУЗа;",
    "Английский",
    " язык."
   ],
   "4"
  ],
  [
   [
    "англоговорящих стран вообще, поскольку испанский второй по распространенности использования язык в мире после",
    " английского",
    " языка, что открывает огромные перспективы для англоговорящих студентов. Из-за близости лингвистических"
   ],
   "4"
  ],
  [
   [
    "поводу её беременности и перерыва в работе по болезни. Джейн уволилась от Стингов в 2006 году, но суд в",
    " английском",
    " Саутгемптоне решил, что её увольнение было вынужденным и поэтому незаконным. Стинг и его жена подали"
   ],
   "1"
  ],
  [
   [
    "штука, жаль всякие двд - плееры , и мп3 -плееры этот фортмат не воспринимают. паролем, инструкция на",
    " английском",
    " языке. MP3 плееры . Мегафон Площадь: 672 Цена: 28000000 руб. Плееры . Телевизоры и проекторы."
   ],
   "4"
  ],
  [
   [
    "</p><p>",
    " английские",
    " учебники. Перевод – это тоже очень сложная работа. Это же толстенные, на 800-900 страниц книжки каждая"
   ],
   "4"
  ],
  [
   [
    "рекордов Гиннеса® и побить прошлогодний рекорд Педро Матиаса из Португалии, который правильно набрал 264",
    " английских",
    " символа всего лишь за две минуты."
   ],
   "4"
  ],
  [
   [
    "временные интервалы и в каком количестве.",
    " английского",
    " языка аракин скачать"
   ],
   "4"
  ],
  [
   [
    "профессиональной деятельности: безопасность АС, замкнутый ядерный топливный цикл, экономика АС; владеет",
    " английским",
    " языком; увлечение: занятия спортом. [у этого текста НЕТ продолжения]"
   ],
   "4"
  ],
  [
   [
    "труды Маклая сначала в Лондоне и обратился с этим предложением не в научное Королевское общество, а к",
    " английскому",
    " правительству, чтобы оно выделило столько денег, сколько потребуется. Потом, хотя в июле 1882 года "
   ],
   "1"
  ],
  [
   [
    "стандарта: 24.06.1987 Назначение: Легавая собака Классификация ФЦИ: 7 Группа. Легавые собаки. Секция 2.2",
    " Английские",
    " и Ирландские пойнтеры и сеттеры. Требуются рабочие испытания. Общее впечатление : Среднего роста, чистых"
   ],
   "3"
  ],
  [
   [
    "Спартака' Валерий Карпин заявил, что его клуб не собирается продавать полузащитника Владимира Быстрова в",
    " английский",
    " 'Эвертон'. Об этом пишет газета 'Спорт-Экспресс'. Карпин подчеркнул, что о возможной продаже москвичами"
   ],
   "1"
  ],
  [
   [
    "балладные оперы. Все три композитора создавали арии для балладных опер, восходящие к традициям лирических",
    " английских",
    " и ирландских песен. Джеймс Хьюит написал балладную оперу «Таммани» на остро злободневный политический"
   ],
   "1"
  ],
  [
   [
    "неограниченный трафик и время; • персонаж 8 уровня и выше; • финансовая независимость в БК; • знание",
    " английского",
    " языка; • опыт работы в СМИ Бойцовского Клуба ; • проживание в Санкт-Петербурге или Москве."
   ],
   "4"
  ],
  [
   [
    "довольны и полны новых впечатлений. До новой встречи в сентябре, дорогие друзья!",
    " Английского",
    " клуба встретились вновь. Особый интерес эта встреча вызвала у студентов, аспирантов и преподавателей"
   ],
   "3"
  ],
  [
   [
    "можно получить уже в другой организации. Итак, вашей целью было, скажем, изучение французского, ну или",
    " английского",
    ", одного из этих двух основных языков. Вы воспользовались услугами онлайн репетитора и теперь можете"
   ],
   "5"
  ],
  [
   [
    "улыбаясь, говорит Людмила Геннадьевна.",
    " английский",
    " язык. С тридцати девяти лет она работает в ДВОКУ. Преподавание заняло у Людмилы Геннадьевны в общей"
   ],
   "4"
  ],
  [
   [
    "Каруаны, примерно четверть въездного потока – это туристы, которые приезжают на Мальту с целью изучения",
    " английского",
    " языка. На острове более 30 аккредитованных английских школ, которые предлагают индивидуальные и групповые"
   ],
   "4"
  ],
  [
   [
    "обладали большей предсказательной ценностью в отношении средних оценок по немецкому языку, математике и",
    " английскому",
    " языку, чем объединенные результаты батареи тестов способностей и креативности; данные сравнивались "
   ],
   "4"
  ],
  [
   [
    "лофт», – подчеркивает Инна Будникова, пресс-секретарь Агентства Недвижимости «Домострой», – Лофт (от",
    " английского",
    " loft – чердак, галерея, голубятня) - квартира, построенная в бывшем фабричном помещении и сохранившая"
   ],
   "4"
  ],
  [
   [
    "на свет в результате длительной и кропотливой селекционной работы. Предками бостон-терьеров являются",
    " английский",
    " и французский бульдоги, боксер и бультерьер. Впервые бостонских терьеров представили на выставке в "
   ],
   "3"
  ],
  [
   [
    "военно–морского флота Индии и писательницы. Она имеет высшее образование, говорит на пяти языках: тулу,",
    " английский",
    ", хинди, каннада, тамильский, и, при этом, обладает неземной красотой! Айшварию называют королевой Болливуда"
   ],
   "4"
  ],
  [
   [
    "необходимости принять решения, о которых говорится в вашей телеграмме, и прежде всего сделать выводы, что",
    " английское",
    " правительство взяло курс на проведение политики, неблагоприятной для наших интересов в Джибути и Сирии"
   ],
   "1"
  ],
  [
   [
    "повелители Великобритании, Швеции и Норвегии, президент Франции Р. Необходимо подчеркнуть то, что пуанкаре,",
    " английский",
    " и французский премьеры как раз Асквит и Бриан. Как бы это было не странно, но милюков рассматривался"
   ],
   "1"
  ],
  [
   [
    "были зажаты рамками платформы ('шестисотые' строились на базе Honda Accord), они умудрились привнести",
    " английский",
    " стиль в свой автомобиль, сделав его внешне абсолютно не похожим на технически идентичную 'Хонду'. И"
   ],
   "2"
  ],
  [
   [
    " и тогда, и сейчас стоят довольно дорого.",
    " английской",
    " фирмы 'KOMODOOR', производимые в Индонезии. Эти двери отличаются от своих многочисленных аналогов, "
   ],
   "1"
  ],
  [
   [
    "добавками, типа вкуса корейской морковки или тресковой икры.",
    " английский",
    " врач и астроном, вернее даже астроном-любитель. После 1730 года получил практику в Лондоне, где и занимался"
   ],
   "1"
  ],
  [
   [
    "трудитесь допоздна, а работа проходит, к примеру, в центральной части Киева, значит вам хороши курсы",
    " английского",
    " центр . И как раз тут имеется представительство ELC."
   ],
   "4"
  ],
  [
   [
    "поведение сильных мира сего то с экономической, то с социологической, то с психологической точек зрения.",
    " Английский",
    " журналист Ричард Коннифф, долгие годы писавший статьи о животных в популярные естественно-научные журналы"
   ],
   "1"
  ],
  [
   [
    "небольшой книги и не написано в технических немецком языке. Странно было то, что не было описание на",
    " английском",
    " или болгарском, но сам контракт в программном обеспечении я не обращал внимания. Ваш сам продукт работает"
   ],
   "5"
  ],
  [
   [
    "Конгресс будет проходить на 5 языках, синхронный перевод выступлений будет осуществляться на русский,",
    " английский",
    ", французский, испанский и татарский языки. Intertat.ru, Лилия Ахмадеева"
   ],
   "5"
  ],
  [
   [
    "обидел, то ты скажи, кто это сделал именно, и государь велит расправу учинить. Королева просила, чтоб",
    " английские",
    " купцы не платили долгов за Мерша, потому что он набрал денег взаймы, когда не был с ними в товарищах"
   ],
   "1"
  ],
  [
   [
    ". Американские учёные в тот период времени весьма пристально изучали опыт работы советской школы, на",
    " английский",
    " язык были переведены учебники и методические материалы по математике, физике, химии. Выдающиеся достижения"
   ],
   "4"
  ],
  [
   [
    "2006 г. Денисламова Ольга Ученица 11-3 класса, победитель Всероссийской олимпиады по обществознанию и",
    " английскому",
    " языку 2008 года. Иванова Юлия Ученица 11-2 класса, победитель Всероссийского конкурса научно-исследовательских"
   ],
   "4"
  ],
  [
   [
    "ведения занятий с учетом индивидуальных особенностей каждого слушателя, способствуют творческому освоению",
    " английского",
    " языка. За стремление и желание передать нам свои знания, искренние переживания за наши успехи, выражаю"
   ],
   "4"
  ],
  [
   [
    "оформлению, но все на очень высоком уровне и в хорошем состоянии. Меблировка и интерьер в классическом",
    " Английском",
    " стиле.; В отеле есть несколько ресторанов и обеденных залов. Есть также зал дегустации вина.; Фасад"
   ],
   "2"
  ],
  [
   [
    "улыбнуться. Для.",
    " английскому",
    " языку, книга роулинг дж. к. 'гарри поттер и филосовский камень', разрушительное влияние человека на"
   ],
   "4"
  ],
  [
   [
    "предыдущий матч между командами закончился ничейным результатом 1:1.",
    " английской",
    " премьер-лиги, Сток Сити потерпел невероятно обидное поражение от Болтона. В сетку ворот Гончаров залетело"
   ],
   "1"
  ],
  [
   [
    "утомляемость кассира и не отвлекает других сотрудников.",
    " английского",
    " языка в начальной школе"
   ],
   "5"
  ],
  [
   [
    "удовольствия ради. У клуба есть лошади различных пород: арабские скакуны, орловские и русские рысаки,",
    " английские",
    " чистокровные, донские, ставропольские, кабардинские, буденновские…"
   ],
   "3"
  ],
  [
   [
    " Имеются хорошие видео по установке ХМ и по установке ПТ3 , а также по Элефанту . Установка Текст на",
    " английском",
    " здесь Далее описан процесс установки версии 8.3.х. Для 8.4 - почти то же самое, но экранов поменьше"
   ],
   "4"
  ],
  [
   [
    " ритмически двигался хор (он был непременным участником каждой комедии и трагедии).",
    " Английский",
    " композитор и органист собора Линкольн совместно Таллисом. Берд стал автором церковной музыки и писал"
   ],
   "1"
  ],
  [
   [
    "уровне ' Татнефти '. Для молодежи проводятся научно-практические конференции, брейн-ринги, в том числе на",
    " английском",
    " - у нас вообще большое количество англоязычных мероприятий. В конце концов, у нас замечательный деловой"
   ],
   "5"
  ],
  [
   [
    "этого направления,- чужеземцы создают в Африке новый доминион'. Он имел в виду общины белых поселенцев",
    " английской",
    " Центральной Африки, выражая надежду, что эти общины получат в будущем статус доминиона. 'Поскольку "
   ],
   "1"
  ],
  [
   [
    "полинезийцы) - 92,6%, евронезийцы (от браков европейцев с местным населением) - 7%, европейцы. Язык:",
    " английский",
    ", самоанский (оба государственные). Вероисповедание: протестанты - 70%, католики - 20%. Столица и крупнейший"
   ],
   "4"
  ],
  [
   [
    "класса.",
    "Английский",
    "</p><p>"
   ],
   "0"
  ],
  [
   [
    ", который мы почувствуем в готовом фильме .",
    " английской",
    " королеве Елизавете II заниматься верховой ездой. Об этом сообщили сегодня лондонские СМИ. Причина -"
   ],
   "1"
  ],
  [
   [
    "техника безопасности, охрана, спутниковые поисковые системы, сюрвейеры, страхование). Страховые принципы",
    " английского",
    " права. Страхование грузовых автоперевозок по полису КАСКО и ОСАГО."
   ],
   "3"
  ],
  [
   [
    "отказывается пользоваться английской формой своего ирландского имени. Женщина про себя повторила его",
    " английское",
    " имя."
   ],
   "4"
  ],
  [
   [
    "Почему я решила обратить ваше внимание на летнее платье? Кстати, этот тип платьев в точном переводе с",
    " английского",
    " будет звучать ещё интереснее – солнечное платье [sundress]. Это один из самых простых и легких в носке"
   ],
   "4"
  ]
 ]
]