[
 {
  "0": "Не могу определить:",
  "1": "африканский 1.1: От Африка.",
  "2": "африканский 1.2: ‘Характерный для африканцев или для Африки, похожий на такой, который характерен для африканцев или для Африки, или ассоциируемый с ними’.",
  "3": "африканский 2: ‘Впервые сделанный или возникший в Африке’.",
  "4": "африканский 3: ‘Такой, предметом изучения или темой которого является Африка’.",
  "5": "Другое:"
 },
 [
  [
   [
    "дисциплинам, на их базе сформировано несколько информационных лазерных дисков, размноженных и выданных",
    " африканским",
    " слушателям.Для группы сотрудников правоохранительных органов африканских стран была разработана и проведена"
   ],
   "1"
  ],
  [
   [
    " и Чили уже больше 15 лет. За все эти 14 лет построили региональные специализированные магазины в 18",
    " африканских",
    " странах. Служба производит высокотехнологические цилиндрические запчасти для миниавтобусов Тайота. "
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " африканских",
    " государств, Начальник департамента культуры Министерства культуры и искусства Конго Э.Канда. Фотовыставка"
   ],
   "1"
  ],
  [
   [
    "опыт принадлежит всем.",
    " африканском",
    " буше, говорили, что их видения приходят от детей в деревне. Это было одной из причин, почему они дарили"
   ],
   "1"
  ],
  [
   [
    "тем, смею утверждать, что не полезные ископаемые стали главной причиной очередной экспансии Запада на",
    " Африканский",
    " континент. Сегодня достоянием мировой общественности стал факт наличия в Ливии огромных запасов пресной"
   ],
   "1"
  ],
  [
   [
    "невыносимо душно;",
    " африканской",
    " французской колонии Берег Слоновой Кости);"
   ],
   "1"
  ],
  [
   [
    "Вместе с тем, в них немало и особенного, отражающего, в частности, региональную специфику государств",
    " африканского",
    " и арабского мира."
   ],
   "1"
  ],
  [
   [
    " вполне естественно, что мы должны связать вопросы здравоохранения и прав человека, особенно в свете",
    " африканских",
    " проблем. Это один вопрос. И второе. Если взглянуть на вопросы прав интеллектуальной собственности, "
   ],
   "2"
  ],
  [
   [
    "количество людей предоставляет Интернет - совсем недавно всем нам на эту тему был преподнесен впечатляющий",
    " африканский",
    " урок. Показательно, однако, что в новых протестных сообществах, от нескольких групп в Facebook до блога"
   ],
   "2"
  ],
  [
   [
    "настойчивее. Он пытался отыскать, как дымок от костра индейцев апашей на холмах, как отзвук тамтама в",
    " африканских",
    " джунглях, хоть неприметные признаки того, что Сарита Уанка Салаверриа может уступить. Хоакину показалось"
   ],
   "1"
  ],
  [
   [
    "слова «в поисках родины». Некоторые учёные считают, что к естественному ареалу померанца следует отнести",
    " Африканское",
    " побережье Красного моря. Другие ограничивают «истоки» горького цитруса Гималайскими горами."
   ],
   "1"
  ],
  [
   [
    "разных народов. Основные этнические стили:",
    "африканский",
    "</p><p>"
   ],
   "2"
  ],
  [
   [
    "колониального прошлого народов Африки. Западные авторы в эти годы также отчасти следовали так называемому",
    " африканскому",
    " подходу — раскрытию роли африканцев как творцов африканской истории. Этот первый период в целом был"
   ],
   "2"
  ],
  [
   [
    "—второй. Дело в том, что еще до начала турнира, но после взвешивания и жеребьевки из Монреаля уехали",
    " африканские",
    " спортсмены. Поэтому в боксерском турнире было отменено более 70 боев. С расписанием царила полная неразбериха"
   ],
   "1"
  ],
  [
   [
    "жители области (владельцы домашних животных) могут получить консультации об опасности распространения",
    " африканской",
    " чумы с..."
   ],
   "1"
  ],
  [
   [
    "всего выходцев из Азербайджана (5 убитых и 45 пострадавших), Таджикистана (6 убитых и 22 пострадавших) и",
    " африканских",
    " стран (6 убитых и 22 пострадавших)."
   ],
   "1"
  ],
  [
   [
    "количество стран, заседающих в нем постоянно, - с пяти до 11. На постоянное членство рассчитывают и три",
    " африканских",
    " государства: Египет, Нигерия и ЮАР. Предлагается также дополнительно ввести четыре места непостоянных"
   ],
   "1"
  ],
  [
   [
    "Нешуточные страсти разгорелись вокруг вопроса водораздела ресурсов реки Нил. Около десятка министров",
    " африканских",
    " стран принимали решение о новом формате водораздела самой длинной реки мира. Собрание, проводимое в"
   ],
   "1"
  ],
  [
   [
    "терзавший своих подданных, возражать не стал.",
    " африканской",
    " пустыней ранняя суданская оттепель, взрастившая слабый беспомощный цветок, источавший, незнакомое прежде"
   ],
   "1"
  ],
  [
   [
    "разных материалов; кукловоды использовали разнообразную технику. Ко времени колонизации традиционный",
    " африканский",
    " театр выработал собственные художественные приёмы и специфический набор выразительных средств. Разнообразные"
   ],
   "2"
  ],
  [
   [
    ".",
    " африканской",
    " чумы свиней. Об этом организаторам рок-фестиваля сообщил исполняющий обязанности губернатора Тверской"
   ],
   "1"
  ],
  [
   [
    "максимально эффективный диалог», - выразил уверенность руководитель РИК.",
    "Африканские",
    " косички уже давно завоевали любой и уважение на территории России и далеко за ее пределами. Эти трепетные"
   ],
   "2"
  ],
  [
   [
    " несколько ярких жестов, некоторые - для собравшейся толпы, некоторые - для элит. Например, во время",
    " африканских",
    " визитов - которые сами по себе были величайшей сенсацией: римские первосвященники не ступали на эту"
   ],
   "5"
  ],
  [
   [
    "странных обитателей океана. 33. Черный носорог Роули . Роули - детеныш черного носорога. Малыш живет на",
    " африканских",
    " лугах со своей мамой. Когда кроха вырастет, он станет выше среднего легкового автомобиля! А пока ему"
   ],
   "1"
  ],
  [
   [
    " тратить дармовой поток нефтедолларов на совершенно безбашенные проекты - помогая людоедским режимам",
    " африканских",
    " людоедов типа Бокассы и покупая у своих многочисленных танковых заводов тысячи танков Т-72 (резать "
   ],
   "1"
  ],
  [
   [
    "посредством сопоставления с другими источниками.",
    "африканская",
    " Атлантида)' , также несколько статей на сайте http://kladina.narod.ru/ - Поплинский Ю.К. Из истории"
   ],
   "1"
  ],
  [
   [
    "только по воздуху или, если есть судоходная река, по воде. Да и страна Португалия не самая богатая: сотни",
    " африканских",
    " баз в бетон не оденешь. Да это и не нужно было. Как уже говорилось, основным методом действий португальских"
   ],
   "1"
  ],
  [
   [
    "приглашают полностью.уподобиться своему кумиру, переняв — путем пластической операции — его облик.Широкие",
    " африканские",
    " носы не котируются теперь даже в самой Африке, заявляет практикующий в Сан- Пауло хирург Маркус UIпил-"
   ],
   "2"
  ],
  [
   [
    " верблюды, бараны, лани, маралы, мини-пиги, косули, благородные олени, яки, гуанако, австралийские и",
    " африканские",
    " страусы, альпаки."
   ],
   "1"
  ],
  [
   [
    "Тунис – это небольшой островок сказочного мира, лазурного моря и ярко-синего неба посреди бесконечности",
    " африканской",
    " пустыни."
   ],
   "1"
  ],
  [
   [
    " что мы живем в соломенных хижинах, где из мебели — одни барабаны. Многие просто не понимают, что на",
    " Африканском",
    " континенте живет народов больше, чем во всем бывшем Советском Союзе. И у каждого — свой язык, свои "
   ],
   "1"
  ],
  [
   [
    "Вольбахия вызывает гибель эмбрионов мужского пола у божьих коровок Adalia bipunctata (Захаров и др., 2000),",
    " африканских",
    " бабочек рода Acraea (Jiggins et al., 1998), мухи Drosophila bifasciata (Hurst et al., 2000). Гибель"
   ],
   "1"
  ],
  [
   [
    "столице Каталонии Барселоне. Далее караван участников последует в Марокко, где начнутся первые серьёзные",
    " африканские",
    " испытания. Затем мотоциклам, внедорожникам и грузовикам предстоит пересечь Мавританию, попасть в самое"
   ],
   "1"
  ],
  [
   [
    "своей любовью и заботой прежнюю силу и красоту - силу и красоту всеобщей матери'. Отрывок из древнего",
    " африканского",
    " мифа"
   ],
   "3"
  ],
  [
   [
    "тысяч гетеросексуальных случаев было зафиксировано среди выходцев из Зимбабве, Малави, Замбии и других",
    " африканских",
    " стран. За последние десять лет уровень туберкулеза в Англии и Уэльсе возрос на 20%, и этот прирост "
   ],
   "1"
  ],
  [
   [
    "надежность и качественность последующих ремонтно-отделочных работ.",
    "африканских",
    "</p><p>"
   ],
   "0"
  ],
  [
   [
    "спасения ли доходного бизнеса вводятся «драконовские» меры с запретами и штрафами?",
    " Африканская",
    " чума свиней тоже не дремлет. С ней никак не могут справиться, появляются новые очаги. Вот, например"
   ],
   "1"
  ],
  [
   [
    "Через четыре года (первые плоды дерево какао дает через 4—6 лет) он собрал первый урожай зерен какао на",
    " африканской",
    " земле. Куарши продал семена соседям, которые тоже заложили плантации «шоколадных» деревьев. В 1891 "
   ],
   "1"
  ],
  [
   [
    "музыкальном училище им. М.П. Мусоргского, вокальное отделение.",
    " африканском",
    " континенте выставка горной промышленности, которая привлекает внимание экспонентов и посетителей всех"
   ],
   "1"
  ],
  [
   [
    "яркие и шумные города, 'святые места' Востока. В конце 1559 г. Позняков прибыл в Египет - единственную",
    " африканскую",
    " страну, которую он посетил, а весной следующего года, па пасху, вступил с караваном паломников 'во "
   ],
   "1"
  ],
  [
   [
    "держать группой (Aulonocara nyassae Великих Африканских озер var. 'Red', Aulonocara обитателями Великих",
    " Африканских",
    " 'nyassae') - яркая, более крупными обитателями нарядная рыба крупными обитателями Великих с запоминающейся"
   ],
   "0"
  ],
  [
   [
    "занятием рыцарей, если не считать боёв на турнирах и романтических похождений. Ну, это как у некоторых",
    " африканских",
    " племён (например, у масаев): только тот может считаться настоящим мужчиной, кто в одиночку убил льва"
   ],
   "1"
  ],
  [
   [
    " только вирус африканской чумы, но и все остальные, - пояснила Надежда Холманских. - Больше всего от",
    " африканской",
    " чумы пострадают хозяйства. Именно они понесут убытки»."
   ],
   "1"
  ],
  [
   [
    "том, что если китайцев в хутунах не видно (они либо работают, либо пребывают в хлопотах по дому), то",
    " африканское",
    " население таких задач перед собой не ставит. Жильцы африканского дома всегда встречают вас у порога"
   ],
   "1"
  ],
  [
   [
    "лиственница. Из лиственных пород чаще всего используют дуб, махагони, меранти.",
    " африканского",
    " континента махагони и меранти благодаря своим структурным особенностям практически не поддаются гниению"
   ],
   "1"
  ],
  [
   [
    "0.12.19, West Africa, Кестер К.Кломегах. Недавно делегация Государственной Думы СФ РФ побывала в двух",
    " африканских",
    " странах - Камеруне и Габоне. С заместителем председателя Госдумы Георгием Боосом, возглавлявшим делегацию"
   ],
   "1"
  ],
  [
   [
    "войны между христианами и маврами. В 1080 году, воспользовавшись слабостью страны, на Испанию нападает",
    " африканский",
    " правитель эмир Бен Юсеф. Престарелый испанский монарх Фердинанд не в силах ему противостоять. Но в "
   ],
   "1"
  ],
  [
   [
    "классическим свадебное мероприятие является в странах Европы, тогда как торжество на территории скажем,",
    " африканских",
    " стран поражает своей необычностью. В наше время к свадьбе готовятся основательно и задолго до памятной"
   ],
   "1"
  ],
  [
   [
    "выступал на фестивалях против расизма и апартеида. Уже много лет Боно проводит кампанию за списание долгов",
    " африканским",
    " странам. Основанная им благотворительная организация DATA оказывает помощь бедным странам и больным"
   ],
   "1"
  ],
  [
   [
    "кровосмесительных браках брата и сестры предпочитается наличие нескольких братьев. Особенностью многих",
    " африканских",
    " близнечных мифов является совмещение обоих рядов мифологических противоположностей в одном мифологическом"
   ],
   "3"
  ],
  [
   [
    "задержанию. Эти права закреплены в Международном пакте о гражданских и политических правах (МПГПП) и",
    " Африканской",
    " хартии прав человека и народов, в которых участвует Эритрея."
   ],
   "1"
  ],
  [
   [
    "путешественников и иностранцев на Восток, и страна Алжир – не исключение. Алжир находится в северо-западной части",
    " африканского",
    " континента."
   ],
   "1"
  ],
  [
   [
    "Мбабане. Место исторических конфликтов между британцев и буров. Рынок в четверг и утро пятницы позабавит",
    " африканским",
    " колоритом. В Манзини же - единственный международный аэропорт страны. Два главных города Мбабане и "
   ],
   "2"
  ],
  [
   [
    ", хотя их и разделяет с Пиренейским полуостровом расстояние в 1500 км. Гораздо ближе они находятся к",
    " африканскому",
    " побережью - 115 км отделяют архипелаг от Марокко. И тем не менее, Канары - это европейский курорт с"
   ],
   "1"
  ],
  [
   [
    "«Дворовые коты – всегда настороже. Вдруг колбаса у кого-нибудь из сумки выпадет!», а под фотографией",
    " африканских",
    " львов из Новосибирского зоопарка такая надпись – «Нежность – она и в Африке нежность». Здесь игривые"
   ],
   "1"
  ],
  [
   [
    "матчем в истории чемпионатов мира, в котором принимает участие команда из Африки. Два предыдущих раза",
    " африканские",
    " команды добивались неожиданных побед: в 1990 году Камерун обыграл Аргентину со счетом 1:0, а в 2002"
   ],
   "1"
  ],
  [
   [
    "ему полагалось быть выше всех) до сих пор остается характерной чертой религиозных воззрений множества",
    " африканских",
    " племен, которые молятся ему и не сомневаются, что он все видит и наказывает за проступки. С другой "
   ],
   "1"
  ],
  [
   [
    " пресечении попытки перевоза 90 голов свиней, принадлежащих племзаводу, из первой угрожаемой зоны по",
    " африканской",
    " чуме свиней Тверской области."
   ],
   "1"
  ],
  [
   [
    " обязана учитывать суверенитет и территориальную целостность государства Заир, члена ОАЕ и участника",
    " Африканской",
    " Хартии прав человека и народов. В отсутствие конкретных доказательств нарушений прав человека в смысле"
   ],
   "1"
  ],
  [
   [
    "кандидат в президенты и бывший премьер-министр Доминик де Вильпен получили 20 млн долларов от лидеров",
    " африканских",
    " стран — частично для финансирования избирательных кампаний, утверждает французский адвокат. Как заявил"
   ],
   "1"
  ],
  [
   [
    ": люди здесь живут в рамках своего хозяйства, своей «рыночной» экономики. Вы думаете, что это только",
    " африканская",
    " экзотика? Но именно такой была большая часть нашей страны еще в конце прошлого века. При существующей"
   ],
   "2"
  ],
  [
   [
    "сохранить сексуальную активность. При ближайшем рассмотрении ученые установили, что речь идет об особом виде",
    " африканской",
    " сливы. И даже деревня носила ее имя - Таденано. Позже на основе коры африканской сливы был создан препарат"
   ],
   "1"
  ],
  [
   [
    "подменяем ее, когда она не указывает нам направления. Как сказала Хэмфри Богарту Кэтрин Хепберн в фильме '",
    "Африканская",
    " королева': 'Человеческая природа, мистер Олнат? Мы для того и помещены на Земле, чтоб над ней возвыситься"
   ],
   "1"
  ],
  [
   [
    "августе 1942 г. отправилось в Северную Африку .",
    " Африканский",
    " Корпус, было сформировано из личного состава 800-й дивизии специального назначения 'Бранденбург' и "
   ],
   "1"
  ],
  [
   [
    " виде фруктов. Большой популярностью будет пользоваться этнический стиль в пляжной моде: восточные и",
    " африканские",
    " орнаменты, атласные ткани, как например, в коллекциях мини микро экстрим бикини. Свободный покрой и"
   ],
   "2"
  ],
  [
   [
    ", скоро отвалились от пресного шоу, не клюнув даже на такую заманчивую приманку, как Ксения Собчак в",
    " африканских",
    " косицах."
   ],
   "2"
  ],
  [
   [
    "лесу где нить, то меня же через 2 минуты в наручники закуют:) Как происходят похороны животных?",
    "Африканский",
    " стиль прекрасно подходит под понятие природного минимализма, поскольку для данного направления характерны"
   ],
   "2"
  ],
  [
   [
    "результат по состоянию на 28 июля – 18,65 и 17,26% соответственно.",
    "Африканские",
    " сказки на французском языке'"
   ],
   "3"
  ],
  [
   [
    " в настоящее время в нигерийской столице г. Абуджа совещании на высшем уровне глав государств-членов",
    " Африканского",
    " союза, во время своего перелета в Нигерию беседовал на борту президентского самолета с главными редакторами"
   ],
   "1"
  ],
  [
   [
    "характером с нашей старшей собакой получила имя Эделина. РОдилась второй в 4.00 с весом 220гр",
    "Африканский",
    " Молчун Э.. Третий малыш - рыже-белый кобелек. Белого немного, аккуратно окрашен носик и небольшая '"
   ],
   "1"
  ],
  [
   [
    " для будущей конференции ООН по изменению климата.",
    " африканским",
    " странам 120 млрд долларов помощи."
   ],
   "1"
  ],
  [
   [
    ", который посмел думать', поставленный по мотивам прозы африканского писателя Кен Саро Вива, о жизни",
    " африканских",
    " племен и об их уничтожении."
   ],
   "1"
  ],
  [
   [
    "Переписку с Африкой ведет восемнадцатилетняя переводчица Лейла. Бреннингер отправляет последние деньги в",
    " африканский",
    " банк. Вскоре он узнает, что вся затея была мошенничеством, а его деньги пропали. Немецкая полиция бессильна"
   ],
   "1"
  ],
  [
   [
    "беременную женщину на пляже за пределами Монровии, шутки ради производил ампутацию частей тела, в общем, по",
    " африканским",
    " меркам, жог нипадецки. - А ведь это Президент целой, пачтишто демократической страны. Представьте, "
   ],
   "5"
  ],
  [
   [
    "Африканского Футболиста 2008» во время церемонии награждения в городе Лагос . Это был первый случай в истории",
    " африканского",
    " футбола, когда члену команды Того удалось завоевать звание лучшего африканского игрока. В получении"
   ],
   "1"
  ],
  [
   [
    "потерпевших крушение и множества людей, погибших у этого опасного побережья.",
    " Африканском",
    " побережье пещера с подземными грунтовыми водами. Со скал Де Кельдерс вдоль Жемчужного пляжа можно насладиться"
   ],
   "1"
  ],
  [
   [
    "Хемингуэй писал свою знаменитую повесть «Снега Килиманджаро».",
    " африканским",
    " колоритом и высоким уровнем комфорта, идеален для любителей сафари. Он построен в стиле сельских домиков"
   ],
   "2"
  ],
  [
   [
    "первый. У меня изумительный день. Вот уже более 24 часов никто не пытается продать мне виагру и никто из",
    " африканских",
    " монархов не просит финансовой помощи. В поезде я подслушал дискуссию о государственных расходах на "
   ],
   "1"
  ],
  [
   [
    "диаметром 20 дюймов.",
    " африканский",
    " кабан-бородавочник. Разумеется, для этого автомобиля можно подобрать и другие сравнения: непривлекательный"
   ],
   "1"
  ],
  [
   [
    "Владимирской областях, две из которых граничат с Подмосковьем. В середине июля меры против распространения",
    " африканской",
    " чумы свиней приняты в Клинском районе."
   ],
   "1"
  ],
  [
   [
    "Также см.: Осложнения Сознания , Расщепление Разума , Эффект Расщепления Разума .",
    " африканского",
    " племени особенный церемониальный меч, который является одной из составляющих «доспехов Бога». Существует"
   ],
   "1"
  ],
  [
   [
    "миллиардеров, в Египте - девять, Нигерии - восемь и Марокко - пять. Всего в списке представлено шесть",
    " африканских",
    " стран."
   ],
   "1"
  ],
  [
   [
    " 1, 5, 7 и 11 часов.",
    " африканские",
    " эмоции у любого эстета: изогнутые, плавные линии золотого корпуса, оттененные четырьмя бриллиантовыми"
   ],
   "2"
  ],
  [
   [
    "самок лучше отсадить в отдельную емкость - там они смогут в безопасности ухаживать за потомством.",
    "Африканские",
    " акары (Aulonocara) (9-11 см) обитают на границе каменистых и песчаных участков. Самцы очень ярко окрашены"
   ],
   "1"
  ],
  [
   [
    " и неуклюжи, но очень обаятельны. Любители зеленого доброжелательные и мягкие любовники и не горят '",
    "африканской",
    " страстью'."
   ],
   "2"
  ],
  [
   [
    "континенте, которая с военизированными формированиями насчитывает 770 тыс. человек - почти треть всех",
    " африканских",
    " вооруженных сил. Такие силы по определению может содержать только страна, готовящаяся к войне. Думается"
   ],
   "1"
  ],
  [
   [
    "материальных и людских потерь испытывали дефицит рабочей силы. Началась массовая миграция азиатских и",
    " африканских",
    " рабочих. Побудительными мотивами являлся повышенный спрос на рабочую силу, относительно высокая оплата"
   ],
   "1"
  ],
  [
   [
    "сносит все, что попадается на пути, строились шесть дней. Еще сутки продолжались сами съемки. Знойная",
    " африканская",
    " жара, стоявшая в эти дни в столице, ничуть не помешала энтузиазму участников съемочного процесса. «"
   ],
   "2"
  ],
  [
   [
    "Вячеслав Волков, 'Вестник интеллектуальной собственности',Явдолюк Надежда, исполнительный директор.",
    "Африканские",
    " экологи предлагают заменить пластиковый пакет банановым листом"
   ],
   "1"
  ],
  [
   [
    "существо на свете – родная бабушка – была знахаркой и гадательницей. Так же, как известные современные",
    " африканские",
    " художники, он делает красоту из мусора и консервных банок (коллекция 'Хай-тек'). Так же, как они, он"
   ],
   "1"
  ],
  [
   [
    "день за днем общался с народами и нациями того мира, и не только европейскими, но также с азиатскими и",
    " африканскими",
    ", то есть с представителями различных религий, я дополню эту книгу, в качестве приложения, кратким описанием"
   ],
   "1"
  ],
  [
   [
    "социологических и политологических исследований",
    " африканских",
    " стран – Человеческий фактор социально-экономического развития. Проблемы занятости, образования, здравоохранения"
   ],
   "1"
  ],
  [
   [
    "федеральных округов, а так же на территории Ленинградской области г. Санкт-Петербурга, зафиксировано 70 очагов",
    " Африканской",
    " чумы свиней, среди домашних свиней уничтожено 80 тысяч голов, что вдвое превысило показатели 2009 года"
   ],
   "1"
  ],
  [
   [
    "кератофаги — питаются воском , шерстью , роговыми веществами (гусеницы молей рода Ceratophaga живут в рогах",
    " африканских",
    " антилоп , питаясь кератином ). Немногие виды являются ксилофагами — стеклянницы и древоточцы . Гусеницы"
   ],
   "1"
  ],
  [
   [
    "на рынках Западной Африки бойко торгуют личинками пальмового долгоносика. Это африканский деликатес.",
    " Африканские",
    " мальчишки и девчонки объедаются крылатыми термитами, которые считаются одним из замечательных лакомств"
   ],
   "1"
  ],
  [
   [
    "плит было выделено (именно по распределению сейсмичности) весьма ограниченное количество - Евразийская,",
    " Африканская",
    ", Северо- и Южноамериканская, Австралийская, Антарктическая, Тихоокеанская. Все они, кроме Тихоокеанской"
   ],
   "1"
  ],
  [
   [
    "числу такого рода VIP-ов оставила далеко позади все «цивилизованные» страны, а уступает только некоторым",
    " африканским",
    " странам с военными режимами. Слов нет, генералы, полковники и приравненные к ним в званиях нужны как"
   ],
   "1"
  ],
  [
   [
    "Бирмингеме произвели приблизительно 888 единиц копеек. Повторные расследования, проведенные в 5 крупных",
    " африканских",
    " странах, выявили - доминирующим мотивом для заказа джипов Протон и Лексус 330 оказывается их система"
   ],
   "1"
  ],
  [
   [
    "западную, конфуцианскую, японскую, исламскую, индуистскую, православно-славянскую, латиноамериканскую и",
    " африканскую",
    " цивилизации. Он утверждает, что географическое соседство цивилизаций нередко приводит к их противостоянию"
   ],
   "1"
  ],
  [
   [
    "общественных местах.",
    " африканской",
    " страны. О этом извещает MSNBC со ссылкой на Всемирную компанию здравоохран Столице Сомали грозит эпидемия"
   ],
   "1"
  ]
 ]
]