[
 {
  "0": "Не могу определить:",
  "1": "беспощадный 1: ‘Такой, который не щадит людей А2 в ситуации А3’.",
  "2": "беспощадный 2: ‘Такой, в котором проявляется беспощадность к людям или к их чувствам’.",
  "3": "Другое:"
 },
 [
  [
   [
    "капитан-лейтенант Кабистов сводит множество этих докладов в один: [9]",
    "Беспощадный",
    "» к бою готов!"
   ],
   "0"
  ],
  [
   [
    "имеющих отношение к Абеляру, этот мыслитель был страстным французом, всю свою жизнь проводил в самой",
    " беспощадной",
    " борьбе со своими яростными противниками в области идеологии, в течение многих лет был обременен тяжелейшими"
   ],
   "2"
  ],
  [
   [
    "Денис - Роберт, он же продюсер ленты и ученый-биолог в миру. Так вот: идея фильма заключается в том, что",
    " беспощадная",
    " Графиня всячески сексуально притесняет своих жертв, а ее Роберт, простите Ломарк, пытается в свою очередь"
   ],
   "1"
  ],
  [
   [
    "осмеливается спорить с подобным утверждением, легко навесить ярлык расиста или шовиниста и начать с ним",
    " беспощадную",
    " борьбу. Это вообще давняя традиция левых - бороться не с проблемами, а с идеями, любить не людей, а"
   ],
   "2"
  ],
  [
   [
    "удастся заставить меня молчать, но это молчание будет куплено дорогой ценой. Вы показали себя грубым и",
    " беспощадным",
    " — таким, каким вас называют самые враждебные критики. Вам может удастся заставить молчать одного человека"
   ],
   "1"
  ],
  [
   [
    "Мы знаем общую систему мира, - вернее, некоторые знают ее: те, кто пытаются выйти из нее. Эта Система",
    " беспощадна",
    ": существуют неумолимые и очень отвратительные силы, лежащие в засаде на каждом углу для «нарушителя"
   ],
   "1"
  ],
  [
   [
    "нравится работать в образе: отличное владение текстом и прекрасное следование образу хитрого, коварного и",
    " беспощадного",
    " душегуба, привыкшего загребать жар чужими руками. Изворотливость, услужливые манеры, подвижность и "
   ],
   "1"
  ],
  [
   [
    "снижает интереса к ней.",
    " беспощадный",
    " мир Джеймса Бонда будет полным. Зрелищные ракурсы, впечатляющие взрывы и грациозные трюки — вот далеко"
   ],
   "1"
  ],
  [
   [
    " находящаяся под патронажем этой компании, встретила в Уфе гостеприимного и в то же время жесткого и",
    " беспощадного",
    " соперника. Если называть вещи своими именами, то помимо спортивной составляющей в играх высокого ранга"
   ],
   "1"
  ],
  [
   [
    "Спецификация станков. Стандартное исполнение.",
    " беспощадных",
    " мстительниц в истории современного кино. Что же заставляет милых девушек поменять свой образ с милых"
   ],
   "1"
  ],
  [
   [
    "тысяч вооруженных столкновений, прогремевших за писаную историю. Цифры сильно колеблются, но все равно",
    " беспощадны",
    ": от полутора до четырех с половиной миллиардов. Еще опаснее и разительнее тенденция и динамика. Ссылаясь"
   ],
   "2"
  ],
  [
   [
    "веером, свернутой в трубку газетой, сидела жена. Конечно, это же самого.",
    " беспощадным",
    ", она следила за тем, что предпримет ее муженек. Тот молчал, не отводя глаз от газеты, словно нашел "
   ],
   "0"
  ],
  [
   [
    "затяжек оказалось нереальным. Руководство предприятия столкнулось с русским бунтом – бессмысленным и",
    " беспощадным",
    ". Обычно покорные рабочие накатали жалобу в прокуратуру. Прокуратура формулу «не кури, да не судим будешь"
   ],
   "2"
  ],
  [
   [
    "Формирование новой привычки может занять длительное время, поэтому надо приготовиться к длительной и",
    " беспощадной",
    " войне, которая отнимет все твои силы и все твое внимание. Недооценить силу этого противника - значит"
   ],
   "2"
  ],
  [
   [
    "точек зрения территории не обойтись, поскольку реальность, как частенько у нас бывает, бессмысленна и",
    " беспощадна",
    "."
   ],
   "1"
  ],
  [
   [
    "на встречку, проигнорировал все требования явиться на допрос в ГИБДД.",
    " беспощадное",
    " преследование ТагАЗа, в его офис нагрянули ОМОН и УБЭП В главном офисе ТагАЗа прошёл обыск, сотрудники"
   ],
   "2"
  ],
  [
   [
    "сердись, не уличай во лжи: На меня безмолвно укажи! Уголок спокойный и отрадный! Сколько раз, в час бури",
    " беспощадной",
    ", Думал я, дремля у камелька: 'Жизнь моя приятна и легка. Кто-нибудь теперь от стужи стонет, Кто-нибудь"
   ],
   "1"
  ],
  [
   [
    "усы из черного крепа, Мария перестала возражать и даже согласилась 'для вида' помахать ятаганом. После",
    " беспощадной",
    " словесной баталии принц поразил противника мечом и с видом триумфатора поставил на поверженный труп"
   ],
   "2"
  ],
  [
   [
    "Свердлов дал клятву, что в ответ на эти выпады против вождей рабочий класс еще более сплотится и развяжет",
    " беспощадный",
    " массовый террор против врагов революции48."
   ],
   "2"
  ],
  [
   [
    "скопление плавсредств.",
    "Беспощадный",
    "» и «Способный». Для их прикрытия выделялись все имевшиеся в мясном истребители дальнего действия. Перед"
   ],
   "0"
  ],
  [
   [
    "Пока… не увидите ее в борцовском кимоно на татами. Здесь она преображается, становится стремительной,",
    " беспощадной",
    ", неповторимой. Ее спортивному феномену подвластны каратэ киокушинкай, рукопашный бой, бокс и сравнительно"
   ],
   "1"
  ],
  [
   [
    " агрессивное поведение индейцев ягума калапало соединяют именно с итсоту и нарекают их не а то как “",
    "беспощадные",
    " люди”. Ифутису - данное не исключительно модель идеального поведения, а также и ряд диетических запрет"
   ],
   "1"
  ],
  [
   [
    "природы, по пути научного творчества. Только строгий анализ наших основных физических воззрений, только",
    " беспощадное",
    " изобличение ложных установок, не могущих соответствовать объективно-реальному содержанию внешнего мира"
   ],
   "2"
  ],
  [
   [
    "тысяч', уже стоял на пороге разрыва со своим классом.",
    " беспощаднее",
    " рисовал панораму ложной 'искусственной' жизни 'богатых и ученых', столичных и поместных дворян, важных"
   ],
   "1"
  ],
  [
   [
    "важным делам Андрей Константинович понимает, что столкнулся с чем-то аномальным, необъяснимым для разума,",
    " беспощадным",
    " и потому чертовски страшным..."
   ],
   "1"
  ],
  [
   [
    "сделал такое развитие событий неизбежным. Его урок, который мы должны воспринять в полной мере, прост и",
    " беспощаден",
    ": Россией не может управлять слабый человек. Россией не может управлять человек, живущий ради корысти"
   ],
   "1"
  ],
  [
   [
    "арендных договоров, до разрешений энергетиков. На языке так и крутится слово «коррупция». С этим мы начнем",
    " беспощадную",
    " борьбу."
   ],
   "2"
  ],
  [
   [
    " самим собой даже в душе - после смерти попадет в ад, сотканный им самим, а потому наиболее жуткий и",
    " беспощадный",
    ". Те же, у кого в сердце царила гармония, кто принимал себя без страха, без внутренней лжи - их ожидает"
   ],
   "1"
  ],
  [
   [
    "причинять страдания, чтобы заставить людей интеллектуально расти”. Уверовав в то, что только жестокое и",
    " беспощадное",
    " распятие всех желаний ребёнка, только жестокое насилие над ним и полное отсутствие какой бы то ни было"
   ],
   "2"
  ],
  [
   [
    "найма «ландскнехтов», а также посредством вербовки и принудительной поставки рекрутов, держалась только",
    " беспощадной",
    " муштрой и мертвящей, свирепой дисциплиной. При всей внешней организованности эта армия, лишенная идейных"
   ],
   "2"
  ],
  [
   [
    "Арчера спасаются, его подруга жизни погибает. вперед в муде Бена загрызть Уна предмет (сладчайших грез) -",
    " беспощадная",
    " месть..."
   ],
   "2"
  ],
  [
   [
    "устройства жизни. Страстное стремление к скорейшему коренному изменению жизни выливалось у Маяковского в",
    " беспощадную",
    " критику мира « сытых », которые — под разными обличьями — были как в старом, так и в новом мире: …стеклись"
   ],
   "2"
  ],
  [
   [
    "на снисходительное понимание; да, Дон-Кихот-но с непременной оглядкой на каждый свой шаг, но умница и",
    " беспощадный",
    " «самопознаватель», палач самого себя («Selbstkenner! Selbsthenker!» - будет сказано в «Дионисовых дифирамбах"
   ],
   "1"
  ],
  [
   [
    " попада-лись люди, не имевшие духовного сана. Как правило, это были энер-гичные, коварные, жестокие,",
    " беспощадные",
    ", тщеславные и жадные до мирских благ фанатики и карьеристы."
   ],
   "1"
  ],
  [
   [
    "смятенных людей, а сегодня мне предстояло открыть ему больше о себе, чем вчера, ибо теперь, в ярком,",
    " беспощадном",
    " свете дня, я должна была предстать перед ним такою, какой была, — живою женщиной."
   ],
   "1"
  ],
  [
   [
    "полнейшей беспомощности. Перекинув через нее ногу, чтобы удержать на месте, Дэмиен впился в ее губы грубым,",
    " беспощадным",
    ", требовательным поцелуем. Мерри лихорадочно извивалась, пытаясь вырваться, но он, не прекращая поцелуя"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " беспощаден",
    ". Хорошо знает как нужно поступить, в разных ситуациях. Отлично знаком с анатомией как человека, так"
   ],
   "1"
  ],
  [
   [
    "встать в полный рост. Потому что уже несколько дней в этом районе Цхинвала работал снайпер – абсолютно",
    " беспощадное",
    " существо, убивавшее даже кошек на тротуарах. И они никак не могли понять, откуда ведется огонь. И поэтому"
   ],
   "1"
  ],
  [
   [
    "точности соответствовала масштабам драпируемого ею дарования». Жолковский, впрочем, почти никогда не бывает",
    " беспощадным",
    "; трофей, за которым он охотится, – не скальп, а всего лишь «забавность», изнанка портупеи Портоса: "
   ],
   "1"
  ],
  [
   [
    "действительно сказать, что русский радикализм - это зло. Именно такой, крайне выраженный, бессмысленный и",
    " беспощадный",
    ". И пустопорожний радикализм, направленный на разрушение, не нужен никому. Ни власти, ни народу."
   ],
   "1"
  ],
  [
   [
    "белогвардейского офицера, которого по приказу Слащева казнили в конце войны – Яков Александрович был принципиально",
    " беспощаден",
    " как к врагам, так и к своим соратникам, запятнавшим себя трусостью или мародерством. Была это личная"
   ],
   "1"
  ],
  [
   [
    "далеко отсюда.",
    " беспощадны",
    ", любят сражения — да кто же их не любит. Шаманский вопрос вот только испортил их. Но ничего — скоро"
   ],
   "1"
  ],
  [
   [
    "них не получится'... Настаивал на своих очередных предсказаниях - будет путч, будет взрыв - массовый и",
    " беспощадный",
    ". Говорил о цинизме и бесцеремонности ельцинских подручных. 'Хотя, мол, обещают сохранить 'ценное' в"
   ],
   "2"
  ],
  [
   [
    "излечение недугов половой системы мужчин (0/45) / 0 Неблагополучная в экологическом плане окружающая среда и",
    " беспощадный",
    ", наполненный стрессами образ жизни в современном мире часто негативно влияют на состояние мужчин. Распространенные"
   ],
   "2"
  ],
  [
   [
    "начищенных скалолазами окон. Опутанные дикими лианами и цветами всех размеров и оттенков, они отданы на откуп",
    " беспощадным",
    " захватчикам."
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " беспощадных",
    " тоталитарных режимов ХХ века. И в его семье были репрессированные, расстрелянные... Тем острее переживает"
   ],
   "1"
  ],
  [
   [
    "когда на монстра не подействовал сверхсекретный яд «Полоний210»? В фильме каждый новый способ уничтожить",
    " беспощадного",
    " монстра Гирара всё изощреннее и абсурднее. В итоге становится ясно, что простое оружие не может его"
   ],
   "1"
  ],
  [
   [
    "голову, мог стрелять не в ногу или в плечо, а в грудь Мервиля. Зато оба выстрела Лу были сделаны с той же",
    " беспощадной",
    " точностью и быстротой, с какой она несколько лет тому назад стреляла в цирке. И я вспомнил слова моего"
   ],
   "2"
  ],
  [
   [
    ". Участвовал в освобождении Белоруссии, Литвы. Нелёгкими были эти пути-дороги: непрерывные обстрелы,",
    " беспощадные",
    " бомбёжки. Войну закончил на подступах к Риге. Затем воинская часть была переброшена в Среднюю Азию."
   ],
   "2"
  ],
  [
   [
    "только еще больше понижало бы боевой дух солдат, для которых встал бы выбор между безопасным пленом или",
    " беспощадной",
    " битвой с врагом."
   ],
   "2"
  ],
  [
   [
    "Хаару Мамбуру' из репертуара 'Ногу свело'.Выходит Бармалей и поет под РЕП Бармалей. Я кровожадный, я",
    " беспощадный",
    ", Я злой разбойник Бармалей! И мне не надо ни мармелада, Ни шоколада, а только маленьких, Да, очень "
   ],
   "1"
  ],
  [
   [
    " кажется излишне прямой. С близкими людьми она душевна, верна и дружелюбна, с врагами — агрессивна и",
    " беспощадна",
    ". Люди этого знака влюбчивы и притягательны, кокетливо стремятся к успеху. Они демонстративно сексуальны"
   ],
   "1"
  ],
  [
   [
    "поля от засух...",
    " беспощадного",
    ", Нет ему воли нигде!"
   ],
   "0"
  ],
  [
   [
    "этих средств на жилье можно будет потратить лишь 70 тыс. К тому же в некоторых государствах совершенно",
    " беспощадное",
    " налогообложение. «Например, на Шри-Ланке налог на покупку недвижимости составляет 100% (!) от ее стоимости"
   ],
   "2"
  ],
  [
   [
    "появляются в социальных сетях.",
    " беспощадная",
    ". Конечно, онлайн игры будут в дальнейшем только развиваться и процветать, но я стараюсь держаться подальше"
   ],
   "0"
  ],
  [
   [
    "отмены продразвёрстки, а больше им ничего не надо было.",
    " беспощадной",
    " войне со своим народом впервые взошла звезда 'выдающегося советского маршала' Тухачевского, который"
   ],
   "2"
  ],
  [
   [
    " Фурнитура может подвести, уплотнители перестать выполнять свою функцию, пластик пожелтеть на летнем",
    " беспощадном",
    " солнце… Читать далее »"
   ],
   "1"
  ],
  [
   [
    "от оспы. Беспощадно боролись в школе со вшами. Медсестра внимательно осматривала бельё. Приговор был",
    " беспощадный",
    ": сегодня голову помыть золой (мыло-то не у всех было), а одежду брось после на солому в русскую печь"
   ],
   "2"
  ],
  [
   [
    "жестокая судьба научила меня, что в жизни все всегда меняется лишь к худшему! Нет, за его спиной стоит",
    " беспощадная",
    " организация. Усы, которые он приклеил перед вылетом, щекотали верхнюю губу, но он терпел. Но ничего"
   ],
   "1"
  ],
  [
   [
    "молодым дарованиям', ни единого из которых не дозволялось тогда оставлять без внимания, сказывают, бывал",
    " беспощаден",
    " и писал в основном нелицеприятные рецензии на их опусы: 'Вы отличаетесь особой глухотой!', 'Ваш язык"
   ],
   "1"
  ],
  [
   [
    "герои, вроде надувшей щеки лягушки, правила остались неизменными. Как и прежде, на каждый раунд этой",
    " беспощадной",
    " битвы отводится всего 90 секунд. Ваша задача предельно проста — отстрелять за это время максимальное"
   ],
   "2"
  ],
  [
   [
    " вечер ты умудрился результаты егэ в оренбургской области и мое имя покрыть позором. Задав несколько",
    " беспощадной",
    " Винкворт, подобна цветок сцену ее апельсиновые деревьями что плохо лежит. Бис даже допрашивал одно "
   ],
   "0"
  ],
  [
   [
    " я – Любовь Стрельникова. Г.Г , у меня с Вами принципиально разные исходные позиции: Вы настроены на",
    " беспощадную",
    " войну (отсюда слова «обвинения», «гнев», «хамские», «извращенные») и уничтожение инакомыслящих, я настроена"
   ],
   "2"
  ],
  [
   [
    "что тут можно сказать. Такая вот в Москве идет борьба за раскрываемость преступлений. Бессмысленная и",
    " беспощадная",
    ". Причем, беспощадная, не к преступникам, а к наиболее бесправным обитателям города. Впрочем, если учесть"
   ],
   "2"
  ],
  [
   [
    "заблуждениями других учеников: «Разве вы не знаете, что малая закваска квасит всё тесто?» 1Кор 5:6. Павел был",
    " беспощаден",
    " ко всем, кто распространял блудодеяние, иное благовествование, кто анафемствовал на истину – категорию"
   ],
   "1"
  ],
  [
   [
    " еще поездка в Соединенные Штаты. Флорида — не ближний свет. Сначала надвигалась пресс-конференция с",
    " беспощадными",
    " американскими журналистами. Потом — выступление перед полутора тысячами бизнесменов с заранее написанными"
   ],
   "1"
  ],
  [
   [
    "телесериала «Кармелита».",
    " беспощадной",
    " и губительной! Максим и Кармелита искренне полюбили друг друга, но их испытания только начинаются! "
   ],
   "1"
  ],
  [
   [
    "полу-террора', когда определенные, по мнению Савицкого, вынужденные послабления крестьянству сочетались с '",
    "беспощадным",
    " преследованием скупщиков'. При таком 'рыночным дуализме', по прогнозам Петра Николаевича, должен был"
   ],
   "2"
  ],
  [
   [
    "полномосштабный фестиваль на эпоху Античности. Римские легионеры встретили своего заклятого врага в лицо,",
    " беспощадных",
    " и неистовых варваров. Очевидцы смогли воочию увидеть лобовое сражение и штурм варварской крепости, "
   ],
   "1"
  ],
  [
   [
    "решили!!!! Но, судя по всему, просыпается у народа самосознание... Думаю, в конце концов, бессмысленный и",
    " беспощадный",
    " русский бунт уже не за горами..."
   ],
   "2"
  ],
  [
   [
    "брататься с офицерами-надводниками. Дело в том, что подводники - прямые потомки пиратов, причем, самых",
    " беспощадных",
    ". Все, что обнаружено - цель, а всякая цель подлежит уничтожению. Легкий холодок взаимного презрения"
   ],
   "1"
  ],
  [
   [
    "совершенно не позволяет оценить в цифрах ущерб, нанесенный конфликтом — конфликтом, как всем известно,",
    " беспощадным",
    "."
   ],
   "2"
  ],
  [
   [
    "как будто уже остался позади период борьбы между социалистическими и буржуазными государствами, период",
    " беспощадной",
    " конкуренции между коммунистическими и капиталистическими национальными хозяйственными системами, было"
   ],
   "2"
  ],
  [
   [
    "организаторскими способностями, склонен к тщательной маскировке, впадает в истерику при звуках волынки,",
    " беспощаден",
    " к маклаудам В сложившейся ситуации трудно прогнозировать успех той или иной стороны парни настроены"
   ],
   "1"
  ],
  [
   [
    "надписи на коробке (спасибо ему, кончно - у него нет инета). Установил и балдею пока! Правда, тормоза",
    " беспощадные",
    " (ноутбук (п4, 256 мб, ати 9700 128 мб)). Заметил глюк: когда выходим с Аликс к поезду и она перекодирует"
   ],
   "1"
  ],
  [
   [
    ", между народом и пародом, между расою и расою... Мы желаем, чтобы всюду исчезла ненависть”.",
    " беспощадной",
    " резкостью осуждая агрессивные, захватнические войны, он вместе с тем горячо поддерживал национально-освободительную"
   ],
   "2"
  ],
  [
   [
    "комитетов солдатских матерей стало возможно в наше время в нашей стране, которая вот уже долгое время ведет",
    " беспощадную",
    " борьбу с терроризмом. Однако нынешней российской власти следует признать, что его появлению во многом"
   ],
   "2"
  ],
  [
   [
    "сепаратистов Якутии, Башкирии и Бурятии. Путин секатором урезал льготы, посадил на шею Шаймиева маленького",
    " беспощадного",
    " хищника, разорившего 'дефолтом' страну, показал картинку взорванного до основания 'сепаратистского'"
   ],
   "1"
  ],
  [
   [
    " от Советского Союза, получая дополнительные дозы облучения. Бунт подавлен. Команда под руководством",
    " беспощадного",
    ", но храброго капитана, пытается предотвратить третью мировую войну…Отважные моряки готовы вынести любые"
   ],
   "1"
  ],
  [
   [
    "корпус должен представлять собой грозную наступательную силу, смертельную для врага, направленную на",
    " беспощадное",
    " истребление фашистского зверья."
   ],
   "2"
  ],
  [
   [
    "лермонтовских гор, и на самом деле не тигр, а барс, то ли из мрачных 30-х Мандельштама и тогда это определенно",
    " беспощадный",
    " волк-хронос. В финале поединка появляются умиротворяющие образы голубя и мышонка, но первая строка "
   ],
   "1"
  ],
  [
   [
    "Дашиной даче посвящения",
    " беспощадным",
    " гнетом истины, памяти, разума и вини – по умолчанию, по еле слышным нотам –"
   ],
   "2"
  ],
  [
   [
    "потребитель ташировского молока – знаменитый «Данон», который славится среди сельхозтоваропроизводителей своей",
    " беспощадной",
    " требовательностью к качеству продукции: если из 17 показателей хотя бы один не соответствует евростандарту"
   ],
   "2"
  ],
  [
   [
    "есть и в частностях, например, в специфике нашего менталитета: «страшен русский бунт, бессмысленный и",
    " беспощадный",
    "». В России банки могут начать решать проблемы с заемщиками самыми разными средствами, и это может вызвать"
   ],
   "2"
  ],
  [
   [
    "циклонов",
    " беспощадная",
    ", а как зверь, который хоть и нападает иногда, но вообще боится человека. Человек — чудак с палкой, "
   ],
   "1"
  ],
  [
   [
    "выпускников 1966 года. А ведь не выходил из строя, бегал на крупная женщина, уже взвившихся на дыбы ужасный и",
    " беспощадный",
    ". Там, брюки для похудения vulkan попадал свет, доски тоже на все наши потом шло зыбкое кольцо полутени"
   ],
   "1"
  ],
  [
   [
    "распространенное тогда (в годы распада СССР) ощущение окружающей действительности как бессмысленного,",
    " беспощадного",
    " и совершенно ирреального мира. Если уж проводить кинопараллели, то ближайшим аналогом 'Иглы' будет "
   ],
   "1"
  ],
  [
   [
    "врагом вынужденно. Но были и такие, кто",
    " беспощадной",
    " борьбы со сталинской властью. В целом же, действительно, как справед-ливо, на наш взгляд, считают исследователи"
   ],
   "2"
  ],
  [
   [
    "расположенный неподалеку курятник. Вот где защитнику животных нашлось бы кого защищать. Там как раз происходило",
    " беспощадное",
    ", страшное мочилово: это в облаке перьев, овса и помета со страшными воплями дрались куры."
   ],
   "2"
  ],
  [
   [
    "милостивым, проявлял иногда великодушие, но в то же время способен был и к беспредельному деспотизму, к",
    " беспощадной",
    " жестокости, к вероломству и необузданной мстительности. Недаром он вызывал чувство недоверия в имевших"
   ],
   "2"
  ],
  [
   [
    "Бюрократия является сегодня в России единственным организованным классом. При всей сформулированной выше",
    " беспощадной",
    " критике у нее есть масса достоинств и преимуществ перед остальным населением. Она образованна, организованна"
   ],
   "2"
  ],
  [
   [
    " Веселовского» рядом библиографических изданий. Партийность в критике, отметил М.А.Суслов, состоит в",
    " беспощадном",
    " разоблачении буржуазной идеологии, аполитичности и безыдейности13."
   ],
   "2"
  ],
  [
   [
    "мучные бомбы и водяные пистолеты. Сотни местных жителей болеют за участников соревнований, начиная с",
    " беспощадного",
    " заплыва на лодках, который называется «Битва на Миндл» (Battle of Mindil), и заканчивая состязанием"
   ],
   "2"
  ],
  [
   [
    "корабля.",
    " беспощаден",
    " становится к нему космос. Жар Солнца и холод пустоты под мастерским управлением Дэнни Бойла красиво"
   ],
   "0"
  ],
  [
   [
    "Мне лично понравился психологичсекий портрет Путина в 'Завтра'. Молодой волченок. Дзюдоист, жестокий и",
    " беспощадный",
    " к врагам. Способный к дисциплине. Правителем Великой державы на историческом переломе не может быть"
   ],
   "1"
  ],
  [
   [
    " того, чтобы в конце ее можно было воскликнуть: 'И вот что может делаться из человека!' - это нагая,",
    " беспощадная",
    ", да вдобавок еще историческая правда. Вспомните, как умирал один из передовых людей своей эпохи, Фонвизин"
   ],
   "2"
  ],
  [
   [
    "выражения, но в поджатых тонких губах, в холодном, непреклонном взгляде было что-то черствое, чопорное,",
    " беспощадное",
    "."
   ],
   "2"
  ],
  [
   [
    "суждения подвергались влиянию папских учений меньше, чем это было с саксонским реформатором. Он поступал",
    " беспощаднее",
    ", чем Лютер, с идеями и обычаями прежних столетий, и даже безобидный обычай, если он был связан с каким-либо"
   ],
   "3"
  ],
  [
   [
    "замечательному блогеру Вовке , гнущему свою линию, за весёлой прямотой которого скрывается суровый SEO-шник ,",
    " беспощадный",
    " критик и просто хороший человек."
   ],
   "1"
  ],
  [
   [
    " прячут). Эдакий падающий в водохранилище остров. Место просто волшебнинькое листва скрывает тебя от",
    " беспощадных",
    " солнечных лучей, человеческое присутствие выражается только в хлопающих парусах величественно проплывающих"
   ],
   "1"
  ]
 ]
]