[
 {
  "0": "Не могу определить:",
  "1": "белый 1 - белое платье - : ‘Цвета молока’.",
  "10": "белый 7.1 - белая магия - , КР и СРАВН нет; иногда в функции существительного СРЕДН; перен.: ‘Не содержащий в себе ничего плохого’.",
  "11": "белый 7.2 - белая зарплата, КР и СРАВН нет; перен.: ‘Осуществляемый или функционирующий без нарушений финансовых, в первую очередь налоговых, законов и поэтому не скрываемый’.",
  "12": "белый 8 - белая армия - , КР и СРАВН нет; часто в функции существительного МУЖСК ОДУШ или МНОЖ.: ‘Относящийся к движению, которое боролось с советской властью в России после революции’.",
  "13": "Другое:",
  "2": "белый 2.1 - белые руки - : ‘Близкого к белому цвета’ [часто о коже тела человека].",
  "3": "белый 2.2 - белый человек - , часто в функции существительного; КР и СРАВН нет.: ‘Принадлежащий к расе людей с относительно светлой кожей’.",
  "4": "белый 3.1 - белый от страха - : Белый от А2 ‘Утративший естественный цвет и приобретший близкий к белому цвет из-за отлива крови, вызванного интенсивным неприятным физическим или эмоциональным состоянием А2’ [обычно о лице и руках человека].",
  "5": "белый 3.2 - белые волосы - : ‘Утративший природный цвет и приобретший близкий к белому цвет от старости, тяжелых переживаний и т. п.’ [о волосах человека].",
  "6": "белый 4 - белый день - , устар. или необиходн.: ‘Такой, во время которого светло’ [в сочетании со словами день, ночь и утро].",
  "7": "белый 5 - белый ферзь - , КР и СРАВН нет; часто в функции существительного МНОЖ ОДУШ.: ‘Фигуры, используемые для игры в шахматы или в шашки, которые обычно начинают игру и имеют белый или более светлый цвет, чем фигуры противника’.",
  "8": "белый 6.1 - белое вино, белый медведь - , КР и СРАВН нет.: ‘Имеющий белую окраску или более светлую окраску, чем другие однородные объекты’ [в составе терминов и номенклатурных обозначений].",
  "9": "белый 6.2 - белый гриб - , в функции существительного МУЖСК; разг.; то же, что БЕ'ЛЫЙ ГРИБ.: None"
 },
 [
  [
   [
    "Праивтельству США в предоставлении доступа к базам данных поисковика. Глава Google Эрик Шмидт назвал действия",
    " Белого",
    " Дома абсолютным нарушением прав пользователей. 'Ведь выдача информации нарушило бы право на неприкосновенность"
   ],
   "13"
  ],
  [
   [
    "антисемиты, нацисты, Розенберг, Блаватская, оккультисты и проч. Что ж тактика знакомая: смешать чёрное с",
    " белым",
    ", выпачкать, авось, не поймут, факты перевраны, куда уж там простому обывателю разобраться. Грустно,"
   ],
   "10"
  ],
  [
   [
    "идеальным мужем, настоящим добытчиком и прекрасным отцом. И вот – он появляется, словно волшебный принц на",
    " белом",
    " коне, и кажется, что счастье будет длиться вечно…"
   ],
   "1"
  ],
  [
   [
    "извлечением бьющегося сердца и вручением его даме, а в последний момент вместо сердца из руки вылетает",
    " белый",
    " голубь. Только в этой реальности все проще, и я, стоя на одном колене, вручаю воистину королевский "
   ],
   "1"
  ],
  [
   [
    " панно были вновь поручены Ленинградскому заводу Треста «Русские самоцветы». Карту обрамляла рама из",
    " белого",
    " мрамора, увенчанная Государственным гербом СССР. Серп и молот были выполнены из уральских фенакитов"
   ],
   "1"
  ],
  [
   [
    "которая при перемещении питомца явно будет издавать специфический звук. Выпускаются «ковбойские ботинки» в",
    " белом",
    " и черном цветах. Белые, конечно, смотрятся более нарядно, зато черные (с нашим-то климатом) куда практичнее"
   ],
   "1"
  ],
  [
   [
    "автобусе достаю блокнот и рисую... люди так удивленно пяляться",
    "белой",
    " завистью) ...Не бывала не в кофейне, ни в чайной, всё думаю, что чай пить, лучше налопаться где-то "
   ],
   "10"
  ],
  [
   [
    " любители уютного минимализма. Шкаф-стеллаж Geuther Flair 1135 HR выполнен в стиле коллекции Flair –",
    " белая",
    " основа с темно-шоколадной окантовкой. Светлые ящики и стенки замечательно оттеняются полками и рамкой"
   ],
   "1"
  ],
  [
   [
    "Американская команда, включающая Байдена, генерала Джеймса Джонса - нового руководителя аппарата безопасности",
    " Белого",
    " дома, генерала Дэвида Петреуса - руководителя Центрального командования США, и Ричарда Холбрука - нового"
   ],
   "13"
  ],
  [
   [
    "</p><p>",
    " белый",
    ", черный, серебро, синий, зеленый, красный или бронзовый цвета."
   ],
   "1"
  ],
  [
   [
    "доминировал в воздухе над Москвой великолепной золотой округлостью. Для внешней отделки стен использовали",
    " белый",
    " мрамор, который добывали в селе Протопопове Коломенского уезда, нижняя часть здания облицовывалась "
   ],
   "1"
  ],
  [
   [
    "окантована голубой лентой с белой каймой. Голубая полоса на мантии означает принадлежность к высшей школе, а",
    " белая",
    " окантовка - непосредственно к классическому образованию. Разные цвета кисточек на шапочках у студентов"
   ],
   "1"
  ],
  [
   [
    "рычагов управления. Как говорится хочешь изменить все к лучшему в максимально сжатые сроки снимай нахуй",
    " белые",
    " перчатки так как придется копатся в дерьме, лгать и предавать, то есть о светлом образе борца за справедливость"
   ],
   "1"
  ],
  [
   [
    "блендера.",
    " белого",
    " рома немного колотого льда"
   ],
   "8"
  ],
  [
   [
    "сценарию - голубые. С ругательствами эти линзы мы вставляли по сорок минут каждый раз. Но они дополняли ее",
    " белый",
    " парик. Кстати, парик я покупал ей в Париже за тысячу евро. Что вы удивляетесь? Есть еще дороже парики"
   ],
   "1"
  ],
  [
   [
    "является недостатком. Есть у него и более светло окрашенные участки шерсти, но их не следует путать с",
    " белыми",
    " отметинами. Этого ретривера ставлю на 4-е место."
   ],
   "1"
  ],
  [
   [
    "Наблюдения тел живой и неживой природы, явлений природы по сезонам года. Оборудование: компасы, термометры,",
    " белый",
    " диск, подвешенный на размеченной бечёвке, листы бумаги, планшетки."
   ],
   "1"
  ],
  [
   [
    ", почвенной и воздушной засухи. Используется для создания аллей, групповых посадок, солитеров. Сосна",
    " белая",
    "—деревья до 15-17 метров. Стволы близки к цилиндрической форме. Декоративность дереву придает обилие"
   ],
   "13"
  ],
  [
   [
    "крае снизились на 1,5%, до 22,7 руб. за 1 кг. С начала августа цены рухнули на 26%. При этом стоимость",
    " белого",
    " сахара на мировом рынке сохраняется на высоком уровне. Так, цена октябрьского контракта на белый сахар"
   ],
   "8"
  ],
  [
   [
    "Возле",
    " белому",
    " надпись: 'При покупке 1 упаковки Алько -зельцер бутылка водки в подарок'. ...ремонту volkswagen lt "
   ],
   "0"
  ],
  [
   [
    "весеннего света и тепла Ярылы. В простонародном деревенском обряде Ярылу изображала девушка - одетая во все",
    " белое",
    ", с венком на голове. В ясный погожий день она ездила верхом на белом коне по засеянным полям, а ее "
   ],
   "1"
  ],
  [
   [
    "самой “депрессивной” была признана, так называемая, «западная диета». Она включает в себя гамбургеры,",
    " белый",
    " хлеб, пиццу, чипсы, ароматизированные молочные напитки, пиво и сахар. В более чем 50% случаев она становится"
   ],
   "8"
  ],
  [
   [
    "интересно почитать!18-19 августа состоялись соревнования по подводному ориентированию, проходившие на",
    " Белом",
    " море. Организаторы соревнований – Российская Подводная Федерация. Соревнования проходили на базе дайв-центра"
   ],
   "13"
  ],
  [
   [
    " пропустить выходившего оттуда человека. Им оказалась миловидная стройная девушка в белом халате и в",
    " белой",
    " шапочке. Он узнал ее не сразу, но узнал. Она тоже придержала шаг, видимо, от неожиданной встречи, смутилась"
   ],
   "1"
  ],
  [
   [
    "ее глазах пропадает. Она переводит взгляд на свою партнершу постарше с выкрашенными в неестественный",
    " белый",
    " цвет волосами, сидящую за соседним столом – очевидно, своего учителя жизни. Та встречает ее взгляд,"
   ],
   "2"
  ],
  [
   [
    "полностью “одомашнились”. Олег Трапезов, кандидат биологических наук, комментирует: “Вот видели лиса? У нее",
    " белый",
    " носочек. В природе такого нет. А вот эти белые лапки, белые носочки, белая грудка появляется при одомашнивании"
   ],
   "1"
  ],
  [
   [
    "Да, численность американцев год от года неуклонно увеличивается. Однако как и в других странах доля «",
    "белого",
    "» населения продолжает неуклонно сокращаться. «Европейские» женщины, «озабоченные карьерой и фигурой"
   ],
   "3"
  ],
  [
   [
    "салатов на выбор, кальмары, креветки, рыбное филе, и конечно сладкое. Включены в стоимость чай, кофе,",
    " белое",
    " и красное вино. Впервые в Шарм Шарм эль Шейх отель пасадена Шейхе у Вас появилась возможность посетить"
   ],
   "8"
  ],
  [
   [
    " печей Samsung – это белый, черный и серый. Присуще и комбинирование цветов. И чаще всего – это дуэт",
    " белого",
    " и черного цветов."
   ],
   "1"
  ],
  [
   [
    " находился на Земле во времена Лемурии Яра Руси и не затонул. Общий контур Ярела выведен схематично,",
    " белым",
    " цветом, в соответствии с параметрами определёнными ранее в предыдущих исследованиях. Удаётся выявить"
   ],
   "1"
  ],
  [
   [
    "драться, так драться, а иначе, что же это… мальчишество!",
    " белые",
    " усики на красном, точно от мороза, лице."
   ],
   "2"
  ],
  [
   [
    "вот жилища возможны трудности. Всеобщий гороскоп Павла Глобы для Стрельцов на 2011 год Металлического",
    " Белого",
    " Зайчика Кота или Зайца Козерог. Упорстве и отваги такому символу не занимать. зодиака как мы на хорошо"
   ],
   "1"
  ],
  [
   [
    "себе является проблемой в развитых странах. Во многих случаях развивающиеся рынки представляют собой '",
    "белый",
    " лист' и могут создать скоординированную систему без длительных и сложных 'подгонок', часто необходимых"
   ],
   "1"
  ],
  [
   [
    " партии построили дом, все получили квартиры. От дома до берега Белого моря – 10 минут пешком. Летом",
    " белые",
    " полярные ночи: из окна квартиры видно, как собираются лодки на заливе. В бинокль определяется активность"
   ],
   "6"
  ],
  [
   [
    "неожиданности, когда узкая женская рука опустилась на мое плечо. Передо мной стояла пани Любка, накинув на плечи",
    " белый",
    " - в знак траура - платок. - Можно к нему? - Идите, пани. Она вошла и прикрыла за собой дверь. Какое-то"
   ],
   "1"
  ],
  [
   [
    "изображение выведено на мониторы. И я видел всë, что там происходило. Так же, как видят что происходит в",
    " Белом",
    " доме."
   ],
   "13"
  ],
  [
   [
    "с креветками",
    " белого",
    " сухого вина 1/3 стручка красного острого перца Оливковое масло 2-3 веточки петрушки Соль по вкусу Способ"
   ],
   "8"
  ],
  [
   [
    "в опп-ции к Юпитеру (12)",
    "Белая",
    " Луна в 6-м- мило улыбающиеся люди в белых халатах с живительными шприцами полными аминазина и серы."
   ],
   "1"
  ],
  [
   [
    "домашних гусей.",
    " белой",
    " головой и относительно высокими ногами. По земле хорошо ходит и быстро бегает. Большую часть жизни "
   ],
   "1"
  ],
  [
   [
    " тысячи простых людей каждого утра. Благодаря новейшим разработкам, потолки способны из примитивного",
    " белого",
    " цвета и штукатурки перевоплощаться в звездное либо голубое небо, в сказочные пейзажи и прекрасные сады"
   ],
   "1"
  ],
  [
   [
    "врачи сомневались — выживет или нет… Задержать Алису грубой физической силой было некому.",
    " белый",
    " гость, — взмахнула она руками. — Законы конго не разрешают колдуну обмануть заказчика, иначе лоа, разгневавшись"
   ],
   "3"
  ],
  [
   [
    "Купить телефон можно будет в сетях цифровой электроники, таких как «Эльдорадо», «М.Видео», «Техносила», «",
    "Белый",
    " Ветер - ЦИФРОВОЙ», у сотовых ритейлеров, а также в офисах продаж операторов «большой тройки»."
   ],
   "13"
  ],
  [
   [
    "мест рождались целые промышленные производства. Так, например, в Гжели под Москвой были найдены залежи",
    " белой",
    " глины, подарившей начало известнейшей гжельской керамике. Подобных удивительных месторождений не так"
   ],
   "8"
  ],
  [
   [
    "времени подобные вопросы отпадут сами собойPS: за наличие косых взглядов в вашу сторону и визит людей в",
    " белых",
    " халатах автор совета ответственности не несет."
   ],
   "13"
  ],
  [
   [
    "(которую он считал Индией). На картах того времени неизвестные, но предполагаемые земли обозначались",
    " белыми",
    " пятнами или бесформенными образованиями с надписью «terra incognita». Открыть эти земли и предстояло"
   ],
   "13"
  ],
  [
   [
    "перевалке угля, в том числе специализированных. При этом длина дороги, скажем, из Кузбасса до Балтики или до",
    " Белого",
    " моря практически одинакова, но наше направление загружено гораздо меньше, а это возможность сократить"
   ],
   "13"
  ],
  [
   [
    "традиция, но Тефур не понимал, на каких таких правах он может скреплять сердца узами… тишину прервал",
    " белый",
    " альбатрос, сидящий на носу. Гном обернулся, и увидел, как птица не отрываясь смотрела на него… Значит"
   ],
   "1"
  ],
  [
   [
    "положив руку между его ног. Эрик повалил парня на пол и начал расстегивать его сорочку. И снова, черные,",
    " белые",
    ", розовые линии, полосы режут по глазам. Комнату наполняет туманное сияние, сгущается черное облако "
   ],
   "1"
  ],
  [
   [
    "циники и космополиты, причем во многом куда больше. В чем же тогда проблема?",
    " белой",
    " европейской цивилизации. И Россия приняла основной удар этого заговора. Западноевропейцев и белых американцев"
   ],
   "3"
  ],
  [
   [
    "панели, которая не допустит случайного включения конфорок. Что касается внешнего вида плиты, то ее цвет",
    " белый",
    ", рабочая поверхность - эмалированная."
   ],
   "1"
  ],
  [
   [
    "белье на две кучки – чисто белое и не чисто белое. При сортировке можно приговаривать: «белое сюда, не",
    " белое",
    " туда». Потом вторую кучку можно предложить разложить на светлое и темное белье, оговорившись, что темным"
   ],
   "1"
  ],
  [
   [
    "Москвы. Когда же нужно проявлять особое внимание и осторожность? На смену старого знака с изображением",
    " белого",
    " черепа на чёрном фоне (старшее поколение его хорошо помнит), пришёл новый – в виде треугольника с молнией"
   ],
   "1"
  ],
  [
   [
    "система в стиле Google Android добавляет изюминку в этот аппарат. Телефон доступен в красном , черном и",
    " белом",
    " цветах."
   ],
   "1"
  ],
  [
   [
    "баллончиков, кто-то делает фотосессию с невестой, с удовольствием лепящей куличики из грязи, конечно, в",
    " белом",
    " платье."
   ],
   "1"
  ],
  [
   [
    " не понимая, как глупо выглядят. Негр гармоничен в рэпе. Как минимум, нет диссонанса. Негр - рэп. Но",
    " белый",
    ", танцующий и поющий рэп, это какая-то отвратительная эклектика). Ну, я догадываюсь, что там привлекает"
   ],
   "3"
  ],
  [
   [
    "сопроводительной информации (слов «морс» или «компот», названий ягод и пр.), была придумана специальная",
    " белая",
    " кружевная лента под стать салфетке, которая опоясывала емкость."
   ],
   "1"
  ],
  [
   [
    "Британской национальной партии аудитория встретила неодобрительным свистом. Сначала Гриффин заявил, что все",
    " белое",
    " население Великобритании — это, по сути, аборигены, а затем причислил Черчилля к своим сторонникам."
   ],
   "3"
  ],
  [
   [
    "поднять контраст, но часть тела модели пересвечена и мы потеряем детели в этой области. Поэтому отмечаем",
    " белые",
    " области магической палочкой с 'плюсиком' (рис. 20). Инвертируем маску и пременяем к ней поднятие контраста"
   ],
   "1"
  ],
  [
   [
    "прудик возле самой деревни и наловить ведёрко карасей. При хорошей, тёплой погоде это довольно просто. На",
    " белый",
    " хлеб, размятый с каплей подсолнечного масла, караси клюют каждую секунду, и тебе остаётся лишь подсекать"
   ],
   "8"
  ],
  [
   [
    "общем-то, претензии переадресуйте управляющим компаниям.А то они в вашей газете все рассказывают, какие они",
    " белые",
    " и пушистые!А вы все это публикуете!В вашей бескорыстности, конечно, никто не сомневается."
   ],
   "13"
  ],
  [
   [
    "«Ковбои уже не стреляют в открытую, как это было раньше. Они смотрят тебе в глаза и лгут, надев свои",
    " белые",
    " шляпы». Это определенно случай с известным ковбоем из техасского Кроуфорда, когда он ведет дела с Владимиром"
   ],
   "1"
  ],
  [
   [
    "цикория, но культивируются только два из них. В пищу идут листья и корень цикория обыкновенного. Корни",
    " белые",
    ", почти без запаха, в них содержится 75 % воды. Шестая часть сухого остатка приходится на долю инулина"
   ],
   "1"
  ],
  [
   [
    "сползала на начало сектора'NORMAL', решил поменять, купил за $11 VERNET 5750-88/J (made in france, желтая с",
    " белым",
    " коробка). Но что-то он мне не нравиться, при езде с постоянно включенным кондеем (крутится непрерывно"
   ],
   "1"
  ],
  [
   [
    "партнера в вашей голове. От 90-60-90 останутся жалкие ошметки, так же как и от «голубоглазого блондина на",
    " белом",
    " коне». После чего вы либо вернетесь к первому и попытаетесь его убедить, как это прекрасно – познавать"
   ],
   "1"
  ],
  [
   [
    "Какие добрые дела ты сделал для людей, Творил ли добрые дела для ближних ты иль нет?' И стала голая душа",
    " белее",
    ", чем скелет. 'О, - так сказал он, - у меня был друг любимый там, И если б был он здесь сейчас, он отвечал"
   ],
   "10"
  ],
  [
   [
    "антирадаров! Я вот тоже хочу себе купить антирадар, и что? Ещё спарцивную чОрную панель вкорячу и приборку с",
    " белыми",
    " шкалами, и буду на ней 180 валить %)))"
   ],
   "1"
  ],
  [
   [
    "поминутно вздрагивая от похмельного волнения. Вдруг егерь насторожился. 'Чу! ', - показывает пальцем в",
    " белое",
    " пространство и говорит: 'Там медведь'. Мы начинаем полушепотом орать, что никакого медведя и близко"
   ],
   "1"
  ],
  [
   [
    "открыться нечто грандиозное, величественное. На самом деле ты уже добрые десять минут топчешь мраморный пол",
    " белого",
    " зала. Правда не совсем твердой походкой. Не беспокойся, я контролирую наше тело, когда ты спишь. Двойник"
   ],
   "1"
  ],
  [
   [
    "таблетка розового цвета в оболочке, с одной стороны гравировка 40 mG, с другой стороны - Цвет на изломе",
    " белый",
    " с желтыми вкраплениями (типа крупа)."
   ],
   "1"
  ],
  [
   [
    "рубцам. у меня на теле 5 шрамов. два из них от пластики груди (10лет) и они идеальные-тоненькие,гладкие и",
    " белые",
    ". один от кесарева(1,5 года) тонкий, гладкий, но темно-розовый. и два от пластики голени(5 лет) и они"
   ],
   "2"
  ],
  [
   [
    "смеясь, Намекал на открытые двери.",
    " белые",
    " комки породы На волглое пальто. И ничего"
   ],
   "1"
  ],
  [
   [
    "из сайлент-хилла, вот такой же туман молочно белый. Все деревья белые, совершенно. На земле растения",
    " белые",
    ", было ощущение, что попал в сказку. Только вот, машины все портили."
   ],
   "1"
  ],
  [
   [
    "инакомыслию, непримиримость к своим оппонентам, дихотомизм мышления: «свой – чужой», «друг – враг», «черное –",
    " белое",
    "». На улицах, в общественном транспорте взрослые чаще демонстрируют образцы авторитарного, интолерантного"
   ],
   "10"
  ],
  [
   [
    "неизвестность. А нормальные путевки сколько стоили, столько и будут стоить. Когда будут работать только",
    " белые",
    " операторы, внесенные в государственный реестр и оплачивающие гарантии, можно будет уже не бороться "
   ],
   "11"
  ],
  [
   [
    "на фотках кажется что да), центральный джойстик подсвечивается белым (зелень не видна!), буквы то же",
    " белым",
    ". Довольно увесистый, хорошо лежит в руке. Дисплэй не очень яркий (в w810i ярче), но очень сочный (не"
   ],
   "1"
  ],
  [
   [
    "вернулась домой, петух ее не встретил.",
    " белом",
    ", лежало легкое перышко."
   ],
   "1"
  ],
  [
   [
    "красного цвета; поэтому им маки представляются не красными, а, если можно так сказать, «ультрафиолетовыми».",
    " Белые",
    " цветки обычно воспринимаются пчелами как голубовато-зеленые, поскольку они не отражают ультрафиолетовых"
   ],
   "1"
  ],
  [
   [
    "решению инопланетянского вопроса, похож на Починка и Зурабова одновременно. Глава карателей – безбашенный",
    " белый",
    " милитарист из советского пропагандистского фильма. Про кинообразы черных персонажей вообще лучше не"
   ],
   "12"
  ],
  [
   [
    "Ефремова резко отказала в разводе и всю последующую жизнь так и прожила одна.",
    " белого",
    " кирпича - руины советской пристройки к школе."
   ],
   "8"
  ],
  [
   [
    "летнем чемпионате мира и получившего право отобраться на декабрьские этапы Кубка мира, начало новой —",
    " белой",
    " биатлонной полосы. Спецкор Biathlonrus.com Павел Копачев поговорил с биатлонистом, который пережил "
   ],
   "1"
  ],
  [
   [
    "чистом виде для этих целей не используют именно по причине непрозрачности суспензий? Чтобы морщины в",
    " белый",
    " цвет не покрасить?"
   ],
   "1"
  ],
  [
   [
    "показывает нам процесс превращения волка в верного друга человека. Думаю, именно поэтому 'Зов предков' и '",
    "Белый",
    " клык' нужно читать сразу друг за другом. Создается более целостная картина и картина эта прекрасна..."
   ],
   "13"
  ],
  [
   [
    "и идет женщина по жизни сама, но с оглядкой – не догоняет ли ее тот самый принц, который на коне. На",
    " белом",
    ". Нет, не догоняет. Отсюда и возникает тревожность, неуверенность в настоящем дне и грезы о будущем."
   ],
   "1"
  ],
  [
   [
    "рисования фломастерами (34х29 см); - маркер, кисточка; - 3 краски; - зажим для бумаги. Малыш рисует на",
    " белой",
    " панели столика фломастерами сидя на коленках перед столиком. Панель для рисования может быть горизонтальна"
   ],
   "1"
  ],
  [
   [
    "типа конструкции подвижной части и ее положения относительно корпуса диффузора. Материал: полипропилен",
    " белого",
    " цвета – выдерживает температуру до +70С, стоек к бо льшинству агрессивных веществ, при горении не опасен"
   ],
   "1"
  ],
  [
   [
    "головоломок, порой весьма оригинальных. К счастью, обошлось без набивших оскомину «пятнашек» и шитых",
    " белыми",
    " нитками музыкальных загадок (право же, данные темы были полностью раскрыты еще в адвенчурах 90-х). "
   ],
   "13"
  ],
  [
   [
    "увидев какую-нибудь старинную картину на подобную тему, начинают скупать в магазинах чёрную одежду, пудру",
    " белого",
    " цвета, красные помады, всевозможные цепочки, чтобы «создать образ», как актеры. Очень забавно было "
   ],
   "1"
  ],
  [
   [
    "многоугольника. А тут была сцена.",
    " белые",
    " мешки — то ли с мукой, то ли с сахаром. Праздно стоявший возле навеса парень с глиняной трубкой в зубах"
   ],
   "1"
  ],
  [
   [
    "гидранта должно иметь квадратную форму. Обозначение пожарного гидранта выполняется красным цветом на",
    " белом",
    " фоне. В обозначение пожарного гидранта входят аббревиатура «ПГ» крупным шрифтом, стрелки направлений"
   ],
   "1"
  ],
  [
   [
    "октябрь). Знаю эту страшную боль, в которой вы живете - только что прошла через все это. Черные дни,",
    " белые",
    " ночи. Зоя, я нашла единственный способ для себя прекратить эту пытку - оторваться от мужа - ни видеть"
   ],
   "6"
  ],
  [
   [
    " Рождественской диаграмме Одиночных игр Рекламного щита; однако, соединение 'Синего Рождества' b/w '",
    "Белое",
    " Рождество' стало Лучшими 20 британскими хитами в конце 1964. 'Санта Клаус Вернулся В Городе' / 'Синее"
   ],
   "1"
  ],
  [
   [
    "детей богатых людей, посмотри на развитие народов, достигших высокого уровня физической жизни, например",
    " белого",
    " населения США, Канады, Европы, да того же населения Москвы. Если провести исследования, то легко можно"
   ],
   "3"
  ],
  [
   [
    "например вишневые или сливовые оттенки. Они скрывают желтизну эмали и зрительно делают твои зубы настолько",
    " белыми",
    ", насколько это возможно."
   ],
   "1"
  ],
  [
   [
    "территории отеля: Есть церквушка маленькая, но такая классная - там легко можно обвенчаться - сами видели (",
    "белая",
    " карета, лепестки по ступеням кипр море ммммммммм романтИк одним словом). количество народа не мешает"
   ],
   "1"
  ],
  [
   [
    "слипшиеся от сна глаза. Вечерело. Кроваво красный диск солнца медленно падал за горизонт, за далёкие горы с",
    " белыми",
    " снежными шапками. Сержант поднялся на ноги, прислушиваясь к болезненно ноющим мышцам. Никто из бойцов"
   ],
   "1"
  ],
  [
   [
    "призвал джиннов и других духов, они, конечно, превратили бы его девятьсот девяносто девять сердитых жён в",
    " белых",
    " мулов пустыни, в борзых собак или зёрна граната; но султан Сулейман считал, что это было бы хвастовством"
   ],
   "1"
  ],
  [
   [
    "работать на базе Windows Phone 7 Mango. Первой утечкой можно считать официальное изображение HTC Omega в",
    " белом",
    " корпусе. Из неподтерждённых данных нас ждёт очередной смартфон, хороший, но Далее…"
   ],
   "1"
  ],
  [
   [
    ".",
    " белому",
    " цвету. Взрослые прекрасно знают, что этот цвет очень не практичен, особенно для детей."
   ],
   "1"
  ],
  [
   [
    "непродолжительного ее «юзанья» это напыление сходит на нет, а местами просто отваливается, в итоге мы имеем кнопку из",
    " белого",
    " пластика. Ну что ж всегда можно сказать, что так и было."
   ],
   "1"
  ],
  [
   [
    "Аэрофлот», летящие бизнес - классом, могут отведать на борту самолёта необычный коктейль. В него входят",
    " белое",
    " вино, яблочный сок и спрайт. В принципе каждый человек может при желании создать собственный напиток"
   ],
   "8"
  ]
 ]
]