[
 {
  "0": "Не могу определить:",
  "1": "больной 1.1, КР бо'лен, больна', больно', больны'.: А1 болен А2 ‘Существо или растение А1 находится в состоянии болезни А2’.",
  "2": "больной 1.2: ‘Находящийся в состоянии болезни или травмированный и поэтому часто причиняющий боль человеку’ [обычно о внутренних органах и частях тела].",
  "3": "больной 2, в функции существительного; ЖЕНСК и МУЖСК.: ‘Человек, находящийся в состоянии болезни А2, и получающий медицинскую помощь от врача А3 или в медицинском учреждении А3’.",
  "4": "больной 3: ‘Свойственный больному человеку’ [часто со словом вид].",
  "5": "больной 4: ‘Ненормальный’.",
  "6": "Другое:"
 },
 [
  [
   [
    "женщина, ну что ж вы кричите? Ведь вам уже вон билет выписывают… Да не толкайтесь, я же костлявый, вам",
    " больнее",
    " будет… Поберегли б, что ли, голос, вдруг сядет…— и прочую чепуху, коей пытался остудить медленно возбухающий"
   ],
   "6"
  ],
  [
   [
    "корпус-8. 10-я серия - 'Шехерезада' (Сериал) Парижский священник, наставник Джадсона Тьернея, неизлечимо",
    " больного",
    " раком, просит Стаблера увидится со своим прихожанином. Оказывается, у Тьернея есть, что рассказать "
   ],
   "1"
  ],
  [
   [
    "сделайте для ног ванночку, насухо вытрите кожу ног, не забывая протереть кожу между пальцами, и смажьте",
    " больные",
    " участки 'зеленкой'."
   ],
   "2"
  ],
  [
   [
    " дается слово, к которому он должен найти другое, противоположное по значению (например, «здоровый —",
    " больной",
    "», «высокий — низкий» ш т. п.). Исследующий наблюдает, легко ли больной выполняет данную операцию, не"
   ],
   "1"
  ],
  [
   [
    "питания и воды, что может показаться смешным, учитывая обстоятельства. Короче, эта молодая особа серьезно",
    " больна",
    ". Похоже, что она совсем не хочет просыпаться."
   ],
   "1"
  ],
  [
   [
    "него болезнь или отведёт беду.",
    " больных",
    " людей. А что, если отнестись к этим непонятным действиям непредвзято и постараться найти им логичное"
   ],
   "1"
  ],
  [
   [
    "утренников, группы физического развития, спортивные мероприятия и т.д.. Необходим транспорт, для сбора",
    " больных",
    " детей по городу(пусть наемный), на нем же будет возможность вывозить наших детей на занятия иппотерапией"
   ],
   "1"
  ],
  [
   [
    ", возможно, в основной своей массе не сертифицированные медикаменты, какие именно услуги оказывались",
    " больным",
    ", и есть ли потерпевшие. Сейчас решается вопрос о возбуждении уголовного дела по статье 171 Уголовного"
   ],
   "1"
  ],
  [
   [
    "законы. Но, не мог же я сказать ему, что мы с тобой «подружились»... —Слушай... Грэг, — она отпустила",
    " больное",
    " запястье, заметив, что кровь уже запеклась, — К чему всё это? Не собираешься же ты извиняться и за "
   ],
   "2"
  ],
  [
   [
    "благоустроенные отели, пляж, яхты, прогулки по морю, музыкальные вечера, карты, ресторан... Я сам бы поехал, но",
    " больная",
    " мать-старушка..."
   ],
   "1"
  ],
  [
   [
    " утомляет и унижает его, его девушка, изменяет ему, и ко всему прочему он постоянно боится того, что",
    " болен",
    " какой-нибудь неизлечимой болезнью. И в том числе наиболее новые видеоролики и звуковые приколы в том"
   ],
   "1"
  ],
  [
   [
    " .",
    " больной",
    "))так и оказалось))"
   ],
   "0"
  ],
  [
   [
    "избавиться от прыщей, необходимо сначала научиться правильно ухаживать за кожей. Как правило, весь уход за «",
    "больной",
    "» кожей состоит из трех процедур – очищения, увлажнения и питания. Но для того чтобы уход за кожей в"
   ],
   "2"
  ],
  [
   [
    "способствует созданию для пациентов физического и психического комфорта, устанавливает взаимопонимание между",
    " больными",
    " и медицинским персоналом. Правильно построенный режим обеспечивает пациентам своевременное питание,"
   ],
   "3"
  ],
  [
   [
    "сделан при помощи жестоких и неэтичных методов обращения с животными; * животное на снимке раненое или",
    " больное",
    "; * работа представляет собой коллаж из нескольких снимков (кроме фотографий в номинации “Life story"
   ],
   "1"
  ],
  [
   [
    "лечения. И это связанно с наличием определенной дозы присутствия этого белка S100, и если поступает вновь",
    " больной",
    ", его лечат, то дальше можно предсказать, как ни страшно это говорить, его будущее, сколько он проживет"
   ],
   "3"
  ],
  [
   [
    "значение приобрела и РИФА с определением IgM.",
    " Больному",
    " дают большое количество жидкости, фруктовые соки, витамины. В более тяжелых случаях проводится дезинтоксикационная"
   ],
   "3"
  ],
  [
   [
    "значение для подготовки к традиционным призам кобыл, отличающихся повышенной нервозностью, и лошадей с",
    " больной",
    " мускулатурой."
   ],
   "2"
  ],
  [
   [
    " - Frisbee Ultimate.",
    " больны",
    " уже 100 тысяч человек. Официально эпидемии зафиксированы в 46 странах. Хотя примерно половина зараженных"
   ],
   "1"
  ],
  [
   [
    "мячик или скалку.",
    "Больным",
    " сахарным диабетом необходимо уделять особое внимание своим ногам и при первых же признаках осложнений"
   ],
   "1"
  ],
  [
   [
    "кампании: беспристрастное расследование убийства Петко Koshnicharski Петко Koshnicharski, психически",
    " больным",
    " человеком и жертвой чрезмерного применения силы, был застрелен 9 октября 2003 года со стороны полиции"
   ],
   "5"
  ],
  [
   [
    "потом эти договоры расторгают. Попробуй выбей в суде потом с одинокого старичка отданные деньги: он то",
    " болен",
    ", то еще почему-то в суд не явился…"
   ],
   "1"
  ],
  [
   [
    "абсолютных цифрах). При рассмотрении данных диаграмм, нетрудно заметить, что при резком снижении числа",
    " больных",
    " детей острым аппендицитом, количество его осложненных форм остается, практически, на прежнем уровне"
   ],
   "1"
  ],
  [
   [
    " зависимости от его результата) следует производить при существенном изменении (ухудшении) состояния",
    " больного",
    " - возникновении повторных приступов ишемии миокарда, кровотечения, артериальной гипотензии."
   ],
   "3"
  ],
  [
   [
    "пластмассовый ободок который может быстро пожелтеть и портит эстетический вид внутри холодильника.",
    "Больная",
    " семья – это семья, где родители неспособны дарить детям свою безоговорочную любовь, неспособны взрастить"
   ],
   "1"
  ],
  [
   [
    "тона на легочной артерии (рис. 8.8) . Акцент II тона на легочной артерии свидетельствует о наличии у",
    " больного",
    " повышенного давления в ЛА . Причиной разновременного захлопывания полулунных клапанов аорты и легочной"
   ],
   "3"
  ],
  [
   [
    "грудь, переднее молоко, то есть пока бежит, примерно пять минут. Во время сцеживания аккуратно промять",
    " больное",
    " место пальчиками по направлению от уплотнения к соску, очень аккуратно. 3. Приложить ребенка пососать"
   ],
   "2"
  ],
  [
   [
    " чего нет, современное искусство дает нам возможность ощутить что-то похожее на веру, колики в боку,",
    " больной",
    " зуб, метафизический ужас, когда мы просыпаемся и вдруг страшным образом осознаем -забыли почистить "
   ],
   "2"
  ],
  [
   [
    "себе заберут. А моему дауну-котику никто помочь не хочет! Вы только посмотрите на его мордочку. У него",
    " больная",
    " улыбка..."
   ],
   "4"
  ],
  [
   [
    "брака недействительным? Н. согласен на расторжение брака т.к в момент заключения брака он не знал, что",
    " болен",
    "."
   ],
   "1"
  ],
  [
   [
    "такие невоспитанные люди, я даже не знала...",
    " больная",
    " на голову. оказывается таких много, особенно если живешь вместе или рядом. Моя тоже заходит в комнату"
   ],
   "5"
  ],
  [
   [
    "проходил эту процедуру множество раз. Тем не менее отнюдь не всегда даже врач может сразу уверенно сказать,",
    " болен",
    " пациент или нет. Дело в том, что артериальное давление меняется в течение суток и в довольно больших"
   ],
   "1"
  ],
  [
   [
    "здоровых беременных гестоз тоже может возникнуть, но проявиться поздно — после 34— 35 нед беременности, у",
    " больных",
    " женщин — после 20-недельного срока гестации (чаще в 22— 24 нед). Этот вопрос остается загадкой, так"
   ],
   "1"
  ],
  [
   [
    "республиканца хотя бы по названию, если уж им не удалось сохранить большинство в Конгрессе, столпились вокруг",
    " больного",
    " генерала, уговаривая его выставить свою кандидатуру в президенты во второй раз. Подытожим вкратце события"
   ],
   "1"
  ],
  [
   [
    "опять охота на ведьм пойдет - только одного чудика (Томпсона) успокоили... а, да, не забывайте, наше",
    " больное",
    " на полголовы правительство в лице общественной палаты полюбому уже прочитало и готовит меры... вон,"
   ],
   "5"
  ],
  [
   [
    "должен учиться. И мы со своей стороны сделаем все, чтобы эту простую формулу претворить в жизнь… Нет",
    " больных",
    " детей –– есть дети, которые нуждаются в нашей с вами помощи»."
   ],
   "1"
  ],
  [
   [
    "профессии, тоже не имею возможности работать, так как ухаживаю за ребенком-инвалидом.",
    " болен",
    " не только семилетний Ваня Илюшкин, но и вся Российская армия. Диагноз ей ставят сами же недоуволенные"
   ],
   "1"
  ],
  [
   [
    "времени. Для тех, кто не в курсе, фонд «Исполнить желание» пытается исполнить заветные желания смертельно",
    " больных",
    " детей, например, устроить им встречу со спортсменами или посещение Дисней Ленда."
   ],
   "1"
  ],
  [
   [
    "хе-хе! Вы что думаете: я у вас тогда не был с обыском? Был-с, был-с, хе-хе, был-с, когда вы вот здесь",
    " больной",
    " в постельке лежали. Не официально и не своим лицом, а был-с. Да последнего волоска у вас, в квартире"
   ],
   "3"
  ],
  [
   [
    "флюорографии недостаточно. По новому закону, таких бумаг заполнить нужно кипу. Вот и получается, что один",
    " больной",
    " туберкулезом у нас защищен законом, а тысяча людей, живущих рядом с ним, - нет. В этом году поданы "
   ],
   "1"
  ],
  [
   [
    "связи с характером сопутствующих заболеваний может быть противопоказан. Пребывание на курорте показано",
    " больным",
    " вне стадии обострения болезни, без выраженных явлений дыхательной и сердечной недостаточности. Выбор"
   ],
   "3"
  ],
  [
   [
    " дети и подростки, либо очень пожилые люди. При этом нельзя сказать, что заболевшие контактировали с",
    " больными",
    " гриппом свиньями – вирус передается от человека к человеку воздушно-капельным путем. Симптомы – те "
   ],
   "1"
  ],
  [
   [
    "законам любви нашего мира, где из любви порою предают, а из ненависти могут и помочь, чтобы потом ударить",
    " больней",
    ". Не это принес он с Небес и не это впитал с юных лет. Он стремился только дарить: себя, красоту своих"
   ],
   "6"
  ],
  [
   [
    "чрезвычайно стойким. Опыты, проведенные на курах, показали, что совместное содержание здо ровых кур с",
    " больными",
    " (особенно с открытой формой туберкулеза) ведет к повседневному инфицированию первых. В этих случаях"
   ],
   "1"
  ],
  [
   [
    "что повлияло: непонятный курс лечения или холод (а ведь там женщины, и нельзя застужаться, тем более",
    " больным",
    "!), но после двух недель лечения, уже после отмены антибиотиков, у меня снова поднялась температура."
   ],
   "1"
  ],
  [
   [
    " хирургов и дерматологов. Небольшое количество мази накладывают на марлевую салфетку, прикладывают к",
    " больному",
    " месту, а сверху перевязывают."
   ],
   "2"
  ],
  [
   [
    "издано 19 научно-методических пособий по различным вопросам организации образовательного процесса для",
    " больных",
    " детей, разработанных педагогами и руководителями санаторно-лесной школы. Статьи, отражающие различные"
   ],
   "1"
  ],
  [
   [
    " .",
    " Больная",
    " рука свободно свисает вниз. Суть упражнения состоит в том, что пациент начинает покачивание туловищем"
   ],
   "2"
  ],
  [
   [
    "ну чем не привитие любви к нации, к воспитанию творческих начал, человеческих качеств? Ведь уничтожив",
    " больных",
    " детей на здоровых остается и больше сил, и бюджетных денег, и взаимопонимания. А что до создателей "
   ],
   "1"
  ],
  [
   [
    "запомнил крепко-накрепко. Но почему я принял и и проба? Вполне возможно, что ты прав — все люди поголовно",
    " больны",
    ", это не секрет. Потом взглянул на меня. Там же, где стоял Этлау, напротив, разливался слепящий, режущий"
   ],
   "0"
  ],
  [
   [
    "девушке. -Сколько я вам за неё должна? -Я продаю эти статуэтки по тысячи йен, но раз уж это для вашей",
    " больной",
    " подруги, я отдам вам её за пятьсот. -Спасибо, вы очень добры. Я расскажу о вас Нару.- пообещала Усаги"
   ],
   "1"
  ],
  [
   [
    " это самый настоящий постмодернизм. - Андрей Тимофеевич, только представьте, в полуголодном бреду на",
    " больную",
    " голову! - А, ну тогда всё понятно, почему всё так грустно. Запиши номер телефона и адрес. Валентин "
   ],
   "5"
  ],
  [
   [
    "ожирения и ишемической болезни сердца. В течение двух последних десятилетий стало очевидным, что у 80%",
    " больных",
    " эректильная дисфункция имеет органическое происхождение (Melman A., 1995). Доказательством этого является"
   ],
   "1"
  ],
  [
   [
    "старинном способе избавления (или хотя бы снижения остроты проблемы) от этого недуга - как смазывание",
    " больного",
    " места серой из собственного уха . Мне много лет тому назад рассказал (опираясь на совет врача) о нем"
   ],
   "2"
  ],
  [
   [
    "планеты так тяжко отзывается на организме. Особенно страдают при этом наиболее чуткие духи. Планета очень",
    " больна",
    ", болеют и люди, как никогда. Силою духа еще как-то можно бороться против всеобщего разложения, но не"
   ],
   "1"
  ],
  [
   [
    "ненавистный и яростно презираемый враг, не смог бы притворяться и вести себя с ним ласково. Конечно, гораздо",
    " больнее",
    ", когда тебя сначала приласкают, а потом пнут. Малфою не откажешь в слизеринской изощренности. А ведь"
   ],
   "6"
  ],
  [
   [
    "в мешки, хранение до обеззараживания белья;",
    " больной",
    ", а также мебели, предметов обихода, с которыми он соприкасается."
   ],
   "3"
  ],
  [
   [
    " ушел в отключку. Обещал снисходительностью, ...",
    " больные",
    " к искусственным возрастает и что при объединении двух систем в одну энтропия полной системы больше,"
   ],
   "0"
  ],
  [
   [
    "нам нужно есть?",
    " Больным",
    " гипертонической болезнью рекомендуется не более 1 г (если врач не предписал по-другому). В жару (например"
   ],
   "1"
  ],
  [
   [
    "зеьями фенечками и пр.Или на первый взгляд простых людей,которые могут исцелить вас поводив рукой рядом с",
    " больным",
    " местом...Главное поверить,что ты можешь это сделать и всё получится. :smile: Думаю уж этот факт не "
   ],
   "2"
  ],
  [
   [
    "вспомогательной ИВЛ,применению гелий-кислородной терапии",
    " больных",
    " миастенией анестезиологическое пособие непременно должно включить в себя элементы дооперационной интенсивной"
   ],
   "1"
  ],
  [
   [
    "Как все замечают что Ашеко нравится....и Лукмановой в том числе... Но ты не правильно поняла, она не",
    " больна",
    " Ашекой и фанатка её, она просто все почти все реально оценивает... А Ашеко действительно нравится, "
   ],
   "1"
  ],
  [
   [
    "испытанием их профессиональных сил.",
    " болен",
    ", и надо лечиться. - Да здоров я, – улыбаюсь устало. - Здоровые так не поступают… У меня есть знакомый"
   ],
   "1"
  ],
  [
   [
    "врачу.",
    " больным",
    " миомой , имеющим избыточный вес, не есть жирной пищи и углеводов (сладостей)."
   ],
   "1"
  ],
  [
   [
    "собор. Святой Пантелеймон - главный покровитель и целитель православных христиан, он посвятил свою жизнь",
    " больным",
    " и страждущим, он всю свою жизнь безвозмездно лечил всех нуждающихся преимущественно молитвой, поэтому"
   ],
   "1"
  ],
  [
   [
    "тптрацпопных единиц (после хлебного завтрака). Естественно, перед Лечащим врачом встал вопрос: что с",
    " больным",
    "? Это могло быть очередное обострение язвенной болезни, точнее рецидив язвы на месте бывшей ушитой язвы"
   ],
   "1"
  ],
  [
   [
    "проведенного лечения пароксизмы мерцания предсердий у всех больных прекратились. Длительность наблюдения за",
    " больными",
    " до полутора лет."
   ],
   "1"
  ],
  [
   [
    "Конечно, все может измениться.",
    " больное",
    " место, сила его была тщательно отмерена. Нас интересует, что вы, милая фройляйн, намерены делать, когда"
   ],
   "2"
  ],
  [
   [
    "него логотип новой компании Vet Care Express, закупила необходимое обору д ование для транспортировки",
    " больных",
    " животных и начала работу."
   ],
   "1"
  ],
  [
   [
    "чувствует себя значительно лучше в хорошей компании, и можно стать свидетелем небольшого чуда, когда",
    " больной",
    " (или считающий себя больным) Лев после удачного визита мгновенно 'выздоравливает' и уже снова собирается"
   ],
   "3"
  ],
  [
   [
    "много, но регулярно. При тяжелой степени алкогольного делирия наблюдаются некоординированные движения",
    " больные",
    " обираются, стягивают с себя нити."
   ],
   "3"
  ],
  [
   [
    " определить, какой из трех есть крест Спасителя? По совету епископа кресты поднесли один за другим к",
    " больной",
    " женщине. Она выздоровела, как только прикоснулось ее древо Креста Господня, посему он и назван Животворящим"
   ],
   "1"
  ],
  [
   [
    "районе' Обучение кадров медицинских и социальных работников; оборудование учебных кабинетов для работы с",
    " больными",
    " сахарным диабетом с целью улучшения качества жизни данной категории больных и повышения уровня их медицинского"
   ],
   "3"
  ],
  [
   [
    "организма матери в период от молока до года, все собиралась назначить дату отлучения, 'диета', пока не",
    " болен",
    ", он просто боится за свое здоровье."
   ],
   "1"
  ],
  [
   [
    ", нежели другие захиревшие формы творчества. Ей более чем чему другому следует освободиться от своих",
    " больных",
    " мест, чтобы стать орудием развития и борьбы не партий, а миросозерцании. Дождемся ли мы наконец хотя"
   ],
   "2"
  ],
  [
   [
    "параврозов...",
    " больными",
    " руками???(С) Так и этот 'инвалид' приехал в Самару на помощь. Все его ждали, а какой толк????? Пока"
   ],
   "2"
  ],
  [
   [
    "виду, как тесны их квартиры, как набит людьми каждый угол, как в одной комнате на одной постели спят и",
    " больные",
    " и здоровые, можно только удивляться тому, что такая заразная болезнь, как эта горячка, не распространяется"
   ],
   "3"
  ],
  [
   [
    " она принимала. Она если не спала, то плакала... Её матери слишком поздно сказали, что у неё родится",
    " больной",
    " ребёнок. Она конечно стойко всё переживала, выносила тяготы, но сознавать, что твой ребёнок мучается"
   ],
   "1"
  ],
  [
   [
    "осмотра необходимо по возможности раздеть пострадавшего. Одежду снимают сначала со здоровой, а затем с",
    " больной",
    " конечности. При сильных болях узкую одежду или обувь на больной конечности приходиться разрезать. При"
   ],
   "2"
  ],
  [
   [
    "боковым зрением контролируйте все, что происходит вокруг. Когда вы чувствуете себя неважно, утомленны или",
    " больны",
    ", собирайтесь с духом хотя бы тогда, когда видите возможных хищников. В противном случае вы будете напоминать"
   ],
   "1"
  ],
  [
   [
    " в период лактации, детям, лицам с аллергическим дерматитом и экземой. 2. Не рекомендуется давить на",
    " больное",
    " место, выдавливать гнойные образования. 3. Не рекомендуется применять при угрях с нарывами, мешочными"
   ],
   "2"
  ],
  [
   [
    "воспаления, ожоги, ушибы, зубные и головные боли, радикулит, миозит и другие. Для лечения надо приложить к",
    " больному",
    " месту спил (деревянную плашку) или мешочек с опилками и стружками. Время воздействия подбирают индивидуально"
   ],
   "2"
  ],
  [
   [
    "будет, верно? Какие бы гадости он там не писал, какие свои патологические фантазии не валил со своей",
    " больной",
    " головы на мою здоровую - пока я не знаю, мне по барабану."
   ],
   "5"
  ],
  [
   [
    "говорит смоется быстро....да и идея по эскизу неочень. Кто-то советовал отказаться пока не поздно от этой",
    " больной",
    " идеи. Пересматривая блоги с фото девушек,забитых от и до... Положив хорошее начало,многие не хотят "
   ],
   "5"
  ],
  [
   [
    "'Слухи о том, что я ругаюсь матом - полная ХУЙНЯ!' и стишок: Почему у человека грустное ебало? Он не",
    " болен",
    ", не калека, просто заебало! Заебало не подетски, как порой бывало, А серьёзно, блять, пиздетски, нахуй"
   ],
   "1"
  ],
  [
   [
    "сразу же усилить терапию.",
    " Больному",
    " показано активное ежедневное наблюдение, предотвращающее дальнейшее затягивание фазы."
   ],
   "3"
  ],
  [
   [
    "люди, и судьи не видят смысла обеспечивать им «лечебный процесс» в тюрьме или колонии. Многие из них",
    " больны",
    " гепатитом С или ВИЧ-инфицированы. И если уж руководители ФСНК говорят о том, что судебная система по"
   ],
   "1"
  ],
  [
   [
    "своей смерти 16 августа 1853 года. Всю свою жизнь доктор посвятил облегчению участи арестантов, помощи",
    " больным",
    " и убогим."
   ],
   "3"
  ],
  [
   [
    "периода, когда только начинается весенний рост. В первую очередь с растения должны быть удалены отмершие,",
    " больные",
    " или очень слабые ростки. Очень старые и одеревеневшие стебли, не дающие свежих энергичных побегов, "
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " больного",
    " члена семьи от контакта с ребенком, уместно ограничить посещение малышом публичных мест, где много "
   ],
   "1"
  ],
  [
   [
    "он автоматически включается в их общий контур, превращаясь в злобного, агрессивного и как следствие —",
    " больного",
    " и потерявшего всех своих близких человека."
   ],
   "1"
  ],
  [
   [
    "Комиссар Родионов запирает Алексея Николаевича и Климентия Нагорного в их каюте. Мы протестуем - ребенок",
    " болен",
    " и доктор должен иметь право входить к нему во всякое время."
   ],
   "1"
  ],
  [
   [
    " у некоторых пациентов с диабетом 2 типа содержание L-карнитина в плазме заметно снижено и для таких",
    " больных",
    " L-карнитин является условно незаменимым нутриентом."
   ],
   "3"
  ],
  [
   [
    "Владимиру Линду, которого Тверской суд Москвы в 2005 году не отпустил в Нидерланды проститься со смертельно",
    " больным",
    " отцом. Имевший двойное гражданство Линд (России и Голландии) был задержан в числе 39 лимоновцев, которые"
   ],
   "1"
  ],
  [
   [
    "на ночь бесплатно. 'Кроссингам' - не то место, где можно рассчитывать на кредит или жить в долг. - Я",
    " больна",
    ", - Энни Чэпман смотрит на Донована с мольбой. - У меня нет денег. Донован откидывается на своем стуле"
   ],
   "1"
  ],
  [
   [
    "...» «Шесть лет работы в ресторане 'Макдоналдс'. Нервотрёпки хватит на много лет вперёд...» «Я человек",
    " больной",
    ", и нервничать мне противопоказано. А всё остальное приложится при должном усердии»."
   ],
   "1"
  ],
  [
   [
    "четвереньках, спустите с полка ногу со здоровой стороны (или где меньше болит), а затем, не разгибая",
    " больной",
    " ноги, спустите и ее с полка, разогните на весу и поставьте на пол."
   ],
   "2"
  ],
  [
   [
    "так занят работой, что на нее почти не остается времени. Но однажды выясняется, что девочка серьезно",
    " больна",
    ", и все решительно меняется. Папа оставляет свои заботы и отправляется с девочкой в путешествие по поистине"
   ],
   "1"
  ],
  [
   [
    " кто несет радость. Медицинское образование здесь ни при чем. Взять ответственность за судьбу тяжело",
    " больного",
    " на себя трудно. Легче отправить его в больницу, к другому врачу. Пусть кто-то возьмет эту ответственность"
   ],
   "3"
  ],
  [
   [
    "Местных друзей у меня почти нет, да и возраст уже такой, что не до встреч за круглым столом, многие друзья",
    " больны",
    "... Иногда не пишется, писательская психика не дойная корова, истощается, особенно если переутомился"
   ],
   "1"
  ]
 ]
]