[
 {
  "0": "Не могу определить:",
  "1": "бронзовый 1: От бронза 1.",
  "2": "бронзовый 2: ‘Такой, который соответствует третьему месту в соревнованиях’ [о медали, награде].",
  "3": "бронзовый 3: ‘Такой, который имеет коричневато-золотистый оттенок, напоминающий цвет бронзы’ [тж о самом этом оттенке].",
  "4": "Другое:"
 },
 [
  [
   [
    "многочисленные магазинчики, рынки, кафе, рестораны, летние сады и т. п.",
    " бронзовая",
    " скульптурная группа «Бременкие музыканты» — любимые персонажи сказки братьев Гримм.Самая знаменитая"
   ],
   "1"
  ],
  [
   [
    " как продукт штучный, абсолютно вероятно по особому заказу. Например, металлический кованый сундук с",
    " бронзовыми",
    " накладками. Когда-то в эпоху рыцарских французских рыцарей этот сундук, можно, заказали для приданого"
   ],
   "1"
  ],
  [
   [
    "зачетка намокла (под дождем и т.д.) - удачи на сессии не будет.",
    "Бронзовая",
    " собака на станции метро 'Площадь революции' приносит удачу перед экзаменом. Собаке нужно потереть нос"
   ],
   "1"
  ],
  [
   [
    "темно-кофейного цвета с буквами синего цвета. Аттестат с отличием остался зеленого цвета, но буквы выкрашены в",
    " бронзовый",
    " цвет."
   ],
   "3"
  ],
  [
   [
    "энергосберегающее – как внутреннее. Более всераспространенные цвета окрашенных стекол – промежный меж",
    " бронзовым",
    " и карим, сероватый и зеленый»."
   ],
   "3"
  ],
  [
   [
    "взяла таэквондистка Ольга Иванова в олимпийской весовой категории свыше 73 кг (тяжелый вес). Две другие",
    " бронзовые",
    " награды Сейфулы Магомедова (до 54 кг) и Анастасии Барышниковой (до 73 кг), может, и порадовали сами"
   ],
   "2"
  ],
  [
   [
    "имеет денежной составляющей. Она состоит из бронзовой нагрудной медали и диплома (для дважды лауреатов –",
    " бронзовой",
    " настольной медали на яшме и диплома), вручаемых от имени Оргкомитета Беляевской премии, Оргкомитета"
   ],
   "2"
  ],
  [
   [
    "неплохо бегала на длинные дистанции и даже готовилась выступать на Олимпиаде в Афинах. В 2000 году, став",
    " бронзовым",
    " призером Кубка Европы в беге на 5 километров, выполнила норматив мастера спорта. Но 12 сентября 2001"
   ],
   "2"
  ],
  [
   [
    "серебро традиционно заранее можно вручать командам Канады и США. Россиянки же из года в год борются за",
    " бронзовые",
    " медали мировых первенств и Олимпийских игр с одними и теми же соперниками— Швецией и Финляндией, но"
   ],
   "2"
  ],
  [
   [
    "Радуют результаты участия – все продукты из мяса птицы награждены Золотыми медалями, консервы получили",
    " Бронзовую",
    " медаль."
   ],
   "2"
  ],
  [
   [
    "замковый камень. Эта мощная конструкция служит стилобатом саркофагу, стоящему на его плоском перекрытии;",
    " бронзовая",
    ", окутанная покрывалом урна великолепной скульптурной формы венчает памятник, внося элегическую ноту"
   ],
   "1"
  ],
  [
   [
    "целях.",
    " бронзовому",
    " веку, примерно того же времени, являются ступеньками к эре великих цивилизаций, или 'высоких цивилизаций"
   ],
   "1"
  ],
  [
   [
    "выразительный и глубокий! Теперь добавим теней. Акцент нужно делать на розовые оттенки, либо тона с небольшим",
    " бронзовым",
    " тоном. Только не нужно яркости и перламутра – они наоборот еще больше выразят усталость на вашем лице"
   ],
   "3"
  ],
  [
   [
    "информации, которую краем уха услышал, сидя на чердаке, ты о них ни шиша не ведал. Он оторопело смотрел на",
    " бронзовую",
    " табличку на дверях квартиры номер семь: Александр Самуилович Сатановский. Заниматься любовью с герцогом"
   ],
   "1"
  ],
  [
   [
    "болельщиков.",
    " бронзовые",
    " призеры первенств города Фрязино и Щелковского района, во втором – обладатели вторых мест турниров."
   ],
   "2"
  ],
  [
   [
    "установлен памятник Николаю Чудотворцу.",
    " Бронзовая",
    " фигура Николая Чудотворца установлена у входа в Центральный Физико-технический институт на Ферме. На"
   ],
   "1"
  ],
  [
   [
    "программы способствуют развитию чувства скачать реферат первая ... 12 13 14 15 16",
    " бронзовые",
    " медали - таков итог выступлений российских гимнастов на чемпионате Европы в немецком Бремене. 'Золото"
   ],
   "2"
  ],
  [
   [
    "чемпион Дальнего Востока и Сибири по легкой атлетике в четрырехборье. Коллекция золотых, серебряных и",
    " бронзовых",
    " медалей, пока еще не такая большая, есть и у внучки Кристины."
   ],
   "2"
  ],
  [
   [
    "чуть более раннего времени, принадлежащих к ареалу Шанского влияния, при наличии некоторого количества",
    " бронзовых",
    " сосудов раковины отсутствуют вовсе, в то время как в раскрытом, хотя и ограбленном, могильнике какого-то"
   ],
   "1"
  ],
  [
   [
    "вам не удалось позагорать летом, и вы не любите солярий, но вам хочется, чтобы кожа приобрела красивый",
    " бронзовый",
    " или шоколадный оттенок , вам поможет чайная ванна ."
   ],
   "3"
  ],
  [
   [
    "помог своей команде победить в эстафете.",
    " бронзовую",
    " медали завоевал в двух видах спорта! Он дважды победил в личной и командной гонках в лыжном двоеборье"
   ],
   "2"
  ],
  [
   [
    "втором месте - школьники из Японии. По медалям российская команда обошла японцев, у которых 5 золотых и 1",
    " бронзовая",
    " медали, а лучший результат у китайской команды - 6 золотых медалей. 1 золотая, 1 серебряная, 1 бронзовая"
   ],
   "2"
  ],
  [
   [
    "предпоследнему самодержцу Российской империи. Через восемьдесят три года Александр Третий вернулся в Иркутск.",
    " Бронзовая",
    " статуя царя в казачьей форме высотой более пяти метров, как и прежде, лицом обращена к Байкалу, на "
   ],
   "1"
  ],
  [
   [
    "красногорская лыжня стала для нашей команды счастливой, именно здесь в 2005 году нами была завоевана",
    " бронзовая",
    " медаль чемпионата мира среди ветеранов, и это, несомненно, грело душу."
   ],
   "2"
  ],
  [
   [
    "бронзовые щиты, сравнительно длинные стальные мечи и лук с колчаном из 36 стрел, с железными, реже -",
    " бронзовыми",
    " наконечниками) были подобны ассирийским, хотя трудно сказать, откуда шло влияние - из Урарту на Ассирию"
   ],
   "1"
  ],
  [
   [
    " американского правительства. В спину Майклу Муру дышит Анг Ли со своей «Горбатой горой», а почетное",
    " бронзовое",
    " место досталось пиксаровской «Суперсемейке». Отметило издание и первую серию экранизации «Властелина"
   ],
   "2"
  ],
  [
   [
    "скульптуры начал Джамболонья, а закончил в 1608 году его ученик — Пьетро Такка. По его проекту были выполнены",
    " бронзовые",
    " фонтаны на площади."
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " Бронзовый",
    " призёр чемпионата страны в составе «Торпедо» заменил в линии нападения Крузе, но практически тут же"
   ],
   "2"
  ],
  [
   [
    "не так уж и долго… Спустя двадцать минут панель так же бесшумно отошла, и в кабинет, прижимая ко лбу",
    " бронзовое",
    " блюдце, ввалился Василий. Его коллега молча пододвинул стакан, однако русский только презрительно взглянул"
   ],
   "1"
  ],
  [
   [
    "СБОРНАЯ РОССИИ ПО ЧИСЛУ МЕДАЛЕЙ УСТУПАЕТ ЛИШЬ США Четвертый день Олимпиады принес сборной России золотую и",
    " бронзовую",
    " медали. Четвертую золотую награду в копилку российской сборной на Олимпиаде в Турине завоевала во вторник"
   ],
   "2"
  ],
  [
   [
    "» и «Торпедо». За время своей работы, его команды неоднократно побеждали и становились серебряными и",
    " бронзовыми",
    " призерами. Также Михалев является автором книги «Тренер золотой мечты». Стоит добавить, что уже в день"
   ],
   "2"
  ],
  [
   [
    "представитель Каспийской Флотилии Хабиб АЛЛАХВЕРДИЕВ удачно дебютировал на чемпионате Мира, завоевав",
    " бронзовую",
    " медаль. Представитель Северо-Кавказского военного округа Олег КОМИСАРОВ из Волгограда (64 кг) уже выиграл"
   ],
   "2"
  ],
  [
   [
    "1985 году, уже в 18 лет в паре с Ярославом Кошкаревым, выиграл чемпионат Европы среди юниоров и стал",
    " бронзовым",
    " призером чемпионата мира."
   ],
   "2"
  ],
  [
   [
    "Кавказа. Оружие там представлено алебардами, копьями и мечами; из украшений следует отметить тяжелые",
    " бронзовые",
    " браслеты, крученые металлические ожерелья и кольца [127] ."
   ],
   "1"
  ],
  [
   [
    "за пять лет в ЛХП, посмотрите сами, это достойно аплодисментов!!!! Браво, УСТЬ-КАМЕНОГОРСК!!!!",
    "Бронзовые",
    " медали"
   ],
   "2"
  ],
  [
   [
    "Особым изобилием радуют бронзовые раковины. Широкий модельный ряд позволяет инсталлировать отдельные",
    " бронзовые",
    " модели в ультрасовременные интерьеры, другие же становятся основным ретроакцентом в стилизованных под"
   ],
   "1"
  ],
  [
   [
    "Геращенко окончательно ушел в тень, не попав по итогам года в первый дивизион. То же произошло и с тогдашним",
    " бронзовым",
    " призером Андреем Илларионовым, которому не помогла даже победа в декабрьском рейтинге воротил Между"
   ],
   "2"
  ],
  [
   [
    "тонковато, потому что задыхался. — Стой! Хэри не обратил на него внимания. Он стоял и смотрел на ажурную",
    " бронзовую",
    " стрелку вычурного индикатора, показывающего местоположение кабины лифта. — Это было совершенно недопустимо"
   ],
   "1"
  ],
  [
   [
    "грандиозную скульптурную галерею – украшают его 30 великолепных статуй. Самая первая и известная из них –",
    " бронзовое",
    " изваяние святого Яна Непомуцкого, архиепископа XIV века. Эта скульптура – местный исполнитель желаний"
   ],
   "1"
  ],
  [
   [
    "констатировали выше, что портрет царицы не появляется на селевкидских серебряных монетах ранее Деметрия I. Но на",
    " бронзовой",
    " монете, из Суз, изображены рядом головы Селевка IV и Лаодики. 111)"
   ],
   "1"
  ],
  [
   [
    " довольно длинными волосами, спадающие ниже плеч. У Келли отличная, спортивная, подтянутая фигура, с",
    " бронзовым",
    " загаром, которую она всегда поддерживает в форме изнурительными тренировками. Глаза такие же темные"
   ],
   "3"
  ],
  [
   [
    "символом для переправы к Островам Обетованным (Островам Блаженных). Скандинавские наскальные рисунки",
    " бронзового",
    " века едва ли изображают реальные суда (с двойным штевнем, напоминающим сани), а представляют картины"
   ],
   "1"
  ],
  [
   [
    " результаты соответственно показали тюменцы Сергей Абдрахмакнов и Зуфар Нигманов.",
    " бронзовую",
    " медаль на престижных соревнованиях завоевал китаец Чи Син Жонг."
   ],
   "2"
  ],
  [
   [
    "наук Индии (1957).",
    " бронзовый",
    " бюст в Советском парке Кронштадта (скульптор Портянко А.М., архитекторы: Богданов В.В. и Капица Л.Л."
   ],
   "1"
  ],
  [
   [
    "коробку из-под конфет (по четвергам и воскресеньям какие-то люди разражались здесь громкой музыкой), ряды",
    " бронзовых",
    " скамеек, богато украшенных всякими позеленевшими излишествами и завитками, а также прелестные дорожки"
   ],
   "1"
  ],
  [
   [
    "Глория-ди-Сан-Наполеоне», нарисованная в 1808 году в качестве грубого подхалимажа корсиканскому деспоту Бонапарту; и",
    " бронзовые",
    " статуи Franco Bargiggia."
   ],
   "1"
  ],
  [
   [
    "блестит отлично)",
    "Бронзовое",
    " Сияние'"
   ],
   "0"
  ],
  [
   [
    "школьников из 80 стран мира. По результатам соревнований было присуждено 27 золотых, 49 серебряных и 78",
    " бронзовых",
    " медалей. Абсолютным чемпионом третий год подряд стал Геннадий Короткевич , десятиклассник из Гомеля"
   ],
   "2"
  ],
  [
   [
    " Чистов заявил, что похищенные из музея экспонаты 17-18-го века, скульптура в виде садовой беседки и",
    " бронзовая",
    " статуэтка божества, стоящего на рыбе, не были застрахованы, сообщается на официальном сайте музея."
   ],
   "1"
  ],
  [
   [
    "Света .",
    " бронзовыми",
    " наградами в метании молота и диска . В метании молота Юлия установила новый рекорд России ."
   ],
   "2"
  ],
  [
   [
    "екатеринбургского офиса Rainbow, так и сотрудники из Москвы. Направление 'Защита информации' было отмечено",
    " бронзовой",
    " медалью организаторов выставки."
   ],
   "2"
  ],
  [
   [
    "Леонардо да Винчи, Перуджино и других.",
    " бронзовая",
    " статуя стала символом гуманистической ренессансной культуры. Она предназначалась для виллы Медичи, "
   ],
   "1"
  ],
  [
   [
    "Предкавказья на юге до Среднего Поволжья на севере), в Средиземноморье и Азии – распространение культур",
    " бронзового",
    " века от Атлантического до Тихого океана. В самом начале тысячелетия (вероятно, и конце предыдущего)"
   ],
   "1"
  ],
  [
   [
    "одностороннем порядке. А вот в игре Прикольные футболки трафаретная печать футболок и фанатов Фиорентины",
    " бронзовые",
    " медали австрийцам пришлось. За Farbenlutz Йозеф играл us футболки usa . Зидан, Футболки usa и Джоркаефф"
   ],
   "2"
  ],
  [
   [
    "широчайший спектр продукции.",
    " бронзовый",
    " лом. Часто встречаются следующие бронзовые изделия: арматура подшипников, различные шестерни и втулки"
   ],
   "1"
  ],
  [
   [
    " Поражает точность древних измерений, достигавшая 30-ти угловых секунд! Вокруг на глиняных сосудах и",
    " бронзовой",
    " утвари - повсюду были обнаружены многочисленные изображения свастики. Некоторые из находок в Аркаиме"
   ],
   "1"
  ],
  [
   [
    "объединил элементы традиционной китайской культуры (деревянные полы, ширмы с изображениями драконов,",
    " бронзовые",
    " лампы) и современный дизайн интерьера. Одним из главных достоинств нового отеля стал Long Bar - самый"
   ],
   "1"
  ],
  [
   [
    " дистанции.",
    " бронзовую",
    " медали. Чемпионами стали Станислав Емельянов и Ольга Каниськина, серебро выиграла Анися Кирдяпкина,"
   ],
   "2"
  ],
  [
   [
    "который явно не стоял в очереди, когда Господь раздавал мозги. Возможно, ему пригрезилось, что он получит",
    " бронзовую",
    " звезду или нечто в этом роде. Как выяснилось, это оказалось большой удачей, что в лаз проник человек"
   ],
   "1"
  ],
  [
   [
    "появляется Митюрич, который вылавливает щуку пока я взвешиваю рыбу. Думаю, скоро нас ждет новая статья «",
    "Бронзовая",
    " щука» . Этот сектор интересный. Есть бровочка. Кроме щуки активность проявлял окунь, который постоянно"
   ],
   "1"
  ],
  [
   [
    "Однокашники просто говорили, что она хорошо выглядит. А Бобби Браун каждое утро растушевывала мамину",
    " бронзовую",
    " пудру по лицу, красила губы, потом все стирала, и никто не замечал, что она накрашена. Этот секрет "
   ],
   "3"
  ],
  [
   [
    "Вторым на этапе в Брно стал Килиан Фишхубер (Австрия), лидер мирового рейтинга и Кубка мира этого года.",
    " Бронзовый",
    " призер - Жульен Стефан (Франция), он же третий в рейтинге и Кубке мира."
   ],
   "2"
  ],
  [
   [
    "союз России. На их нужды планируется выделить 772 миллиона рублей.",
    " бронзовый",
    " призер чемпионата мира-2009 и двукратный серебряный призер чемпионатов Европы Александр Погорелов пропускает"
   ],
   "2"
  ],
  [
   [
    "Формат: fb2/txt/doc/rtf Размер: 6,55 МВ Инспектор Международной безопасности, известный в узком кругу как",
    " Бронзовый",
    " командор, сталкивается с необычной проблемой: очень непросто найти в светлой комнате кошку, особенно"
   ],
   "0"
  ],
  [
   [
    "хороший вкус, а также качество работы. Традиционные кованые бронзовые светильники, украшенные такими же",
    " бронзовыми",
    " цветами, листьями и, реже, фруктами, выпускаются этим производителем с 1961 г. Люстры и настольные "
   ],
   "3"
  ],
  [
   [
    ", флавоноид... Подробная информация о товаре/услуге и поставщике. Стекло узорчатое «Кора Дуба » цвет",
    " бронзовый",
    ". Сочетает мягкий, присущий водке вкус и аромат с легкими тонами коры"
   ],
   "3"
  ],
  [
   [
    "пеструшка. На спокойных участках реки, добычей рыбака станет щука, окунь, сиг, а в некоторых водоёмах и",
    " бронзовый",
    " красавец язь."
   ],
   "3"
  ],
  [
   [
    "России по кикбоксингу в Уфе воспитанники школы также завоевали четыре золотых, восемь серебряных и девять",
    " бронзовых",
    " медалей. На чемпионате и первенстве России по кикбоксингу в г. Туймазы представители школы выиграли"
   ],
   "2"
  ],
  [
   [
    "подтвердила свой класс и стала чемпионом Европы в третий раз, завоевав 18 медалей (5 золотых, 5 серебряных и 8",
    " бронзовых",
    "). В этом году на чемпионат приехали рекордное количество участников – около 400 дзюдоистов из 28 стран"
   ],
   "2"
  ],
  [
   [
    "фигуры памятника Императору Александру II Освободителю.",
    " бронзового",
    " литья: бронзовая фигура Александра II 2,5–3 натуральных величины (5–6 м), бронзовые фигуры орлов, бронзовые"
   ],
   "0"
  ],
  [
   [
    " станку )) Есть мысль сделать съемный модер на резьбе, ну скажем 12х1. Также есть идеи как уменьшить",
    " бронзовую",
    " 'болванку' переднего привода используя еще одну направляющую. Это и облегчит всю констукцию и будет"
   ],
   "1"
  ],
  [
   [
    "заключительный день чемпионата Европы по дзюдо в финском Тампере сборная России завоевала 2 золотые и 1",
    " бронзовую",
    " медали. Чемпионами Европы стали Руслан Гасумов ( до 100 кг) и Вера Москалюк ( до 78 кг). Тамерлан Тменов"
   ],
   "2"
  ],
  [
   [
    "новых частей. Эти работы касались в основном осветительных приборов: люстр, канделябров на камине, ваз с",
    " бронзовыми",
    " светильниками, спроектированных незадолго до этого Монигетти, и более мелких предметов, отделанных "
   ],
   "1"
  ],
  [
   [
    "заслуженного тренера России А.Т. Захряпина, по итогам которого команда из Забайкальского края завоевала",
    " бронзовые",
    " медали, сообщили «Забмедиа.Ру» в пресс-службе ФК «Чита»."
   ],
   "2"
  ],
  [
   [
    "ветеранов в финском городе Коувола",
    " бронзовых",
    " медали на чемпионате мира среди ветеранов в финском городе Коувола. 2-ое место в весе до 85-ти килограммов"
   ],
   "2"
  ],
  [
   [
    ", характерное для Кирова, и даже его жест. На пьедестале, мастерски увязанном с бронзовой фигурой, —",
    " бронзовые",
    " барельефы, посвященные Гражданской войне, доска со словами Кирова."
   ],
   "1"
  ],
  [
   [
    "жившие в толпе так никогда не любишь. спросила у них выпала редкая еще прекрасней, 11 лет назад завоевала",
    " бронзовые",
    " призеры и Бьорк футболки мое счастье зависит от ваших успехов хиты."
   ],
   "2"
  ],
  [
   [
    "Владимир Ресин.",
    " Бронзовый",
    " тюльпан и строчка на мраморе будут теперь напоминать москвичам и приезжим, которые остановятся на минуту"
   ],
   "1"
  ],
  [
   [
    "бронзового века'. Следует признать, что Троянская война долгое время находилась вне строгого анализа истории",
    " бронзового",
    " века, вплоть до того, что труды Шлимана, Дёрпфельда, Блегена и сотен комментаторов, независимо от уровня"
   ],
   "1"
  ],
  [
   [
    "культуры, каким он и известен из литературных источников. Обнаружено множество статуй, терракотовых и",
    " бронзовых",
    " изделий, монет, надписей. Одна их надписей сохранила имя Парменида, основателя процветавшей в Элее "
   ],
   "1"
  ],
  [
   [
    "эламитов Сузы, где сходились богатые торговые пути из Персидского залива, древний город, датируемый ранним",
    " бронзовым",
    " веком. Во времена эламитов на восточной стороне этого самого древнего поселения вырос холм, ставший"
   ],
   "1"
  ],
  [
   [
    "доказательств этой теории недавно занимался Тур Хейрдал. Римская цивилизация была действительно сильнейшей в",
    " бронзовом",
    " веке. Вначале римлян действительно колошматили варвары с железным оружием, но римляне вскоре научились"
   ],
   "1"
  ],
  [
   [
    " побывать на море и погреться на солнышке нынешней осенью, но основная масса населения уже приобрела",
    " бронзовый",
    " оттенок кожи. Но что же делать магазинам, чей товар не пользовался спросом и остался лежать на складе"
   ],
   "3"
  ],
  [
   [
    "какая-то совершенно степная метель, и попадись мне навстречу пара волков, я совершенно не удивился бы.",
    " Бронзовый",
    " Пушкин казался чуть печальней, чем обычно — оттого, наверно, что на груди у него висел красный фартук"
   ],
   "1"
  ],
  [
   [
    "Morel) очень похожа на бильбергию зебровидную, с тем отличием, что листья у нее от оливково-зеленого до",
    " бронзового",
    " цвета с серыми или серебристо-серыми полосками на обратной стороне, а цветки темно-синие на розовом"
   ],
   "3"
  ],
  [
   [
    "чемпионате американцы неожиданно уступили в полуфинале турнира сборной Греции и довольствовались лишь",
    " бронзовыми",
    " медалями. . Прикольные футболки на заказ в футболка армяне созданы для тех, кто имеет мнение по любому"
   ],
   "2"
  ],
  [
   [
    "Скульптура будет представлять собой собирательный образ геолога с бородой и рюкзаком за спиной. Скоро",
    " бронзовое",
    " изваяние займет свое место на подготовленном постаменте."
   ],
   "1"
  ],
  [
   [
    "времени, чтобы склонить чашу весов на свою сторону. Итог 63:60 в пользу команды Дворца Творчества, ставшей",
    " бронзовым",
    " призёром чемпионата."
   ],
   "2"
  ],
  [
   [
    "летней Спартакиаде завоевали легкоатлеты, третье место в III летней Спартакиаде занимали теннисисты,",
    " бронзовыми",
    " призерами V летней Спартакиады становились волейболисты, в четверку сильнейших команд входили футболисты"
   ],
   "2"
  ],
  [
   [
    "крестьяне заняты, слишком заняты, чтобы охотиться или ловить рыбу, хотя они и держат под рукой свои копья с",
    " бронзовыми",
    " наконечниками. Времена неспокойные, да и львы отнюдь не редки на земле Двуречья. Встречаются даже дикие"
   ],
   "1"
  ],
  [
   [
    "шагавший к своим лифтам. Огромный восточный ковер, на котором стояла потертая кожаная мебель и огромные",
    " бронзовые",
    " плевательницы. Единственная тусклая лампочка под зеленым абажуром возле одного из диванов. На конторке"
   ],
   "1"
  ],
  [
   [
    "долго. 1200 лет до нашей эры, Балкан пришли новые завоеватели – греки дорийцы. Если ахейцы сражались",
    " бронзовым",
    " оружием, то дорийцы владели сталью. Наступление шло несколькими волнами и ахейцы уступили Пелопоннес"
   ],
   "1"
  ],
  [
   [
    "из как и дети, Давай работай. Миссис Дамфрис, вы дону Розилду, ведь проникнуть взглядом в то пурпурно",
    " бронзового",
    ". Ох, самая легкая и эффективная диета достанется тонкого рисунка дубовые от нашего Поэта, старых домов"
   ],
   "0"
  ],
  [
   [
    "http://elect70.tomsk.ru или перейти по ссылке http://elect70.tomsk.ru/young.",
    " бронзовое",
    " литье оригинальных деталей, любых конструкций и технических узлов."
   ],
   "1"
  ],
  [
   [
    "движения?",
    " бронзовый",
    " 'Петр' на скале, старинная башня -все сверкает в лучах заходящего солнца. Нас восемь. У ног - рюкзаки"
   ],
   "1"
  ],
  [
   [
    "задвижки - стальные, чугунные, нержавеющие, с обрезиненным клином; ИФС; краны шаровые стальные, чугунные,",
    " бронзовые",
    ", фланцевые; отводы; фланцы (выточка любого типа размера); вентиля; переходы; электропривода; затворы"
   ],
   "1"
  ],
  [
   [
    "мечтами. Тем не менее первый в истории нашей сборной титул оказался в притягательной близости. Пусть и",
    " бронзовая",
    ", но медаль. За это стоило побороться."
   ],
   "2"
  ],
  [
   [
    "чемпионате по легкой атлетике.",
    " бронзовых",
    " медали. Малхаз Алахвердов, студент факультета физической культуры, занял первое место в беге на дистанциях"
   ],
   "2"
  ],
  [
   [
    "выступления на Евро-2008, где российские футболисты под руководством голландского тренера вознеслись к",
    " бронзовым",
    " медалям, показав лучший результат за последние 20 лет, они не смогли даже пройти отборочный этап чемпионата"
   ],
   "2"
  ],
  [
   [
    " деревянная Герасимовка. Сначала с нее исчезли четверо штатных рабочих. Потом кто-то пытался украсть",
    " бронзовый",
    " бюст Ленина."
   ],
   "1"
  ]
 ]
]