[
 {
  "0": "Не могу определить:",
  "1": "бумажный1 бумажный 1: ‘Сделанный из бумаги’.",
  "2": "бумажный1 бумажный 2: ‘Связанный с производством бумаги’.",
  "3": "бумажный1 бумажный 3.1: ‘Связанный с оборотом данных на бумажных носителях’.",
  "4": "бумажный1 бумажный 3.2: ‘Требующий операций с документами’.",
  "5": "бумажный2 бумажный2: ‘Изготовленный из хлопка’ [о нитях, тканях и изделиях из них].",
  "6": "Другое:"
 },
 [
  [
   [
    "доступнее, чем в Америке, равно как и труд специалистов, умеющих с ними обращаться. Может быть одноразовые",
    " бумажные",
    " скатерти и тарелки практичнее, чем дорогой сервиз и льняная скатерть, но что используете вы, накрывая"
   ],
   "1"
  ],
  [
   [
    "удивлялся только, как мне самому не пришла в голову такая простая мысль.",
    " бумажными",
    " лентами. У тебя там, кажется, есть еще старые почтовые карточки. Давай-ка придумаем что-нибудь и с "
   ],
   "1"
  ],
  [
   [
    "повторили, что у них нет денег на интернет и факсимильную бумагу и поэтому им информацию нужно возить в",
    " бумажном",
    " виде лично в руки и это все из-за того, что они вместо аренды проводят БЕСПЛАТНЫЕ мероприятия и вообще"
   ],
   "1"
  ],
  [
   [
    "угодно, и отправить на распечатку, при желании. Уже появились уличные устройства, позволяющие изготовить",
    " бумажную",
    " книгу за несколько минут, не отходя от терминала. Круг замкнулся."
   ],
   "1"
  ],
  [
   [
    "справка (на английском).",
    " бумажных",
    " моделей из подготовленных трехмерных файлов (3D объектов). Поддерживаются различные 3D форматы, включая"
   ],
   "1"
  ],
  [
   [
    "триллионов. Эсерка Оксана Дмитриева критиковала финансовую политику предметно: деньги опять выделяются в",
    " бумажную",
    " экономику - в уставные фонды, а не реальному сектору. Несколько депутатов заявили, что заниженная инфляция"
   ],
   "2"
  ],
  [
   [
    "также промышленные решения для упаковки «под ключ». PACCOR предлагает широкий ассортимент пластиковых и",
    " бумажных",
    " стаканчиков, контейнеров, крышек, а также листов упаковочного материала для упаковки пищевых или непищевых"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " бумажной",
    " волокиты не избежать. Как правильно действовать в такой ситуации?"
   ],
   "4"
  ],
  [
   [
    "ну разве молодого пастора зазвать. ;-))) ) обмотаться пищевой плёнкой и скрепить её малерной лентой (",
    "бумажная",
    " ленточка с клеем на одной стороне, бывает разной ширины). Марина, этот способ должен быть быстрее, "
   ],
   "1"
  ],
  [
   [
    "соответствии Журнала выдачи справок, подтверждающих право на меры социальной поддержки.",
    " бумажные",
    " документы в отдельную папку."
   ],
   "1"
  ],
  [
   [
    "пробирки. Изделия в пачках или коробках должны быть уложены в пакеты из оберточной бумаги или обтянуты",
    " бумажной",
    " лентой. Хранят табачные изделия в сухих и хорошо проветриваемых помещениях, имеющих относительную влажность"
   ],
   "1"
  ],
  [
   [
    " так и принимая новый рисунок через беспроводной интерфейс. Пока вдруг не понял, s5230 хочу покупать",
    " бумажный",
    " журнал, что и стал с недавнего времени делать."
   ],
   "1"
  ],
  [
   [
    "прошедшей конференции, один аналитик привел следующие цифры. 60-70% складов нашей Родины работают по",
    " бумажной",
    " системе учета. Что это? Наш осторожный, но неповоротливый менталитет с недоверием принимающий новые"
   ],
   "3"
  ],
  [
   [
    "для слушателей курса -Эффективные коммуникации в бизнесе. Автор: Издание: . 2000 г. Москва. Переплёт:",
    " Бумажный",
    ". переплет,. 172с. Обычный. формат. Состояние: Хорошее Аннотация: Фото: Цена: 800 руб. Только на заказ"
   ],
   "1"
  ],
  [
   [
    "инспекции.Кассетные ухудшения могут крыться, хотя исполнительная сигнализация знакомится согласно тексту.",
    " Бумажная",
    " судьба умеет разворачиваться впереди установки, но случается, что выросший нерв берется потому отодвинутым"
   ],
   "1"
  ],
  [
   [
    "что-нибудь весят. Теперь же на нём был груз что-то около трёх фунтов.",
    " бумажными",
    " деньгами?"
   ],
   "1"
  ],
  [
   [
    "декоративного рельефа, применение полимеров и нетрадиционных отделок.",
    " бумажные",
    " обои состоят из одного слоя бумаги и называются «симплекс». Чаще всего они гофрированные (тисненые)"
   ],
   "1"
  ],
  [
   [
    "предусмотрено несколько вариантов размеров – вы можете ознакомиться с ними ниже.",
    " бумажные",
    " пакеты обрели привычные сегодняшние типоразмеры, существовало множество вариаций. Самыми давними предшественниками"
   ],
   "1"
  ],
  [
   [
    "вооружения отдельных унтер-офицеров и лучших стрелков. В 19 в. с изобретением ударного состава, капсюля,",
    " бумажного",
    ", затем металлического унитарного патрона (гильза, капсюль, пороховой заряд и пуля) и отработкой способа"
   ],
   "1"
  ],
  [
   [
    "целях. Вообще говоря, я сам виноват. Пролетарий сунул десятку в окошко, получил взамен пару сосисок на",
    " бумажной",
    " тарелочке, хлеб и чай. Влияние на государственные дела и все без исключения государственные учреждения"
   ],
   "1"
  ],
  [
   [
    "хранения льда (700 долларов), мини-холодильник в автомобиль для развозки льда по магазинам (200 долларов),",
    " бумажные",
    " двухслойные пакеты, на которых можно наносить логотипы фирмы и другую рекламную информацию (1, 5 руб"
   ],
   "1"
  ],
  [
   [
    "древесной стружки. В зависимости от размера опилок, поверхность в итоге имеет мелкую или крупную структуру.",
    " Бумажные",
    " обои клеятся быстро и легко. Так как у них нет определенного рисунка, то не нужно тратить время на "
   ],
   "1"
  ],
  [
   [
    "кругом.",
    " бумажный",
    " конус. Там, где есть пометка «штрих», нужно приклеить глаза. Затем красным фломастером нарисуйте лягушонку"
   ],
   "1"
  ],
  [
   [
    "изготовляется из измельчённых высушенных пурпуровых морских водных растений, которые скатывают в тонкие",
    " бумажные",
    " листы и употребляют для обёртывания суши. Запах этой бумаги очень нестоек, потому её нужно хранить "
   ],
   "1"
  ],
  [
   [
    "течение этого года в ней уже приняли участие школьники и жители домов первого и второго ЖЭКов. А сегодня «",
    "Бумажный",
    " бум» пройдет в домоуправлении № 3. Сюда с 17 до 19 часов горожане могут принести и сдать макулатуру"
   ],
   "1"
  ],
  [
   [
    "самое лучшее.",
    " бумажных",
    " и технических запасов компании – не ваша забота."
   ],
   "1"
  ],
  [
   [
    "ведение личной картотеки 'по теме ожидания' [1]. Картотека как систематизированное собрание однотипных",
    " бумажных",
    " карточек известна с давних времен. На карточках 'соискателем идей' записываются цитаты, тезисы, ссылки"
   ],
   "1"
  ],
  [
   [
    " Першина, и я с ужасом вспомнила, что не пропустила презентацию по истории политических репрессий на",
    " бумажном",
    " носителе… Спросонья едва пропустила, потому как принтер отчего-то не «фурычил», но через мгновение "
   ],
   "1"
  ],
  [
   [
    "проспекты, программы и т. п.",
    " бумажный",
    " лист с двумя или тремя фальцами, сложенный различными способами: гармошкой, дельтообразно или любым"
   ],
   "1"
  ],
  [
   [
    "сильные фонари на вершинах мачт. МИЛЯ - морская мера длины, равная 1852 метрам. МОЛЕСКИН - род толстой",
    " бумажной",
    " ткани, идущей на одежду. МОСТИК - приподнятый над бортами судна и защищенный от ветра и волн помост"
   ],
   "5"
  ],
  [
   [
    "мультфильмы и музыка - информация об этом содержится в телепрограмме тв. Хотя в эпоху инноваций роль",
    " бумажной",
    " прессы отодвигается на задний план, мы все же не забываем приобретать программу тв, которая привлекает"
   ],
   "1"
  ],
  [
   [
    "<p>",
    "бумажных",
    ") носителях и в электронном виде, через поисковой терминал, осуществляется в соответствии с режимом "
   ],
   "1"
  ],
  [
   [
    "чертежи должны быть предоставлены в электронном виде в формате DWG или DFX. Если проект предоставляется в",
    " бумажном",
    " варианте, мы самостоятельно переведем его в нужный формат."
   ],
   "1"
  ],
  [
   [
    "под большим давлением нескольких слоев древесного шпона. Однако наиболее популярны во всем мире именно",
    " бумажные",
    " пластики ввиду их более низкой стоимости и превосходных потребительских качеств. Декоративные бумажно-слоистые"
   ],
   "1"
  ],
  [
   [
    " Рукоделие и декор -> Вышивка. Про Ланартовскую девушку прошу напомнить на выходные, нужно поднимать",
    " бумажный",
    " архив. ...соответствовать классической ланартовской разметке схемы квадратами по 5 клеточек (а если"
   ],
   "1"
  ],
  [
   [
    "NER-584) при проведении технологического контроля производственных процессов (массы квадратного метра",
    " бумажного",
    " полотна) на бумагоделательной машине при изготовлении бумаги и картона. Назначенный срок службы РИП"
   ],
   "1"
  ],
  [
   [
    "шалости направлены на то, чтобы владелец Androidа еще задорнее хохотал над Томом. Бен неожиданно лопает",
    " бумажный",
    " пакет – Том перепуган, Бен подпортит воздух – Том вынужден разговаривать зажимая нос…"
   ],
   "1"
  ],
  [
   [
    "корпорацией Следует финансовых инвестиций относятся объекты тезаврации то ищу работу в киеве грузчиком",
    " бумажные",
    " портфелем определение она может быть продана по развитие соотношений между элементами чем цена приобретения"
   ],
   "0"
  ],
  [
   [
    "без сахару а зеленый чай пьют изредка, как лакомство. Сперва поджаривают или подогревают его на огне в",
    " бумажной",
    " коробочке, пока он не пустит крепкого запаха, потом кладут его в медный чайник кипящей воды, от этого"
   ],
   "1"
  ],
  [
   [
    "состава. Germany's Secret Weapons in World War II (Roger Ford) Jaro - Akitsuki (Бумажная модель -копия)",
    " Бумажные",
    " модели . » Авиация » Автомобили » Мотоциклы » Beko Космос » Ж/д транспорт » Животные и птицы » Архитектура"
   ],
   "1"
  ],
  [
   [
    "которая имеет способность внезапно оказываться не твоей. А в остальном ящик я думаю нужен (пока никто",
    " бумажную",
    " документацию не отменит в конце концов)"
   ],
   "1"
  ],
  [
   [
    "для ввода документов в системы электронного документооборота, электронные архивы, а также при приеме",
    " бумажных",
    " документов от граждан. В каждом из случаев было бы целесообразно использовать общий подход и метод "
   ],
   "1"
  ],
  [
   [
    " и квитанции заполняют в справочной. Экзаменационную карточку водителя не спрашивали. Можно оформить",
    " бумажные",
    " права. При этом пошлина 400, Лит-эксу, вроде, 150. Фотографируют тоже в ГАИ. Но такие права, вроде,"
   ],
   "1"
  ],
  [
   [
    "Москвы Пантелеева Е.А. П.п.Мэр Москвы Ю.М.Лужков",
    " бумажные",
    " кружочки мелкого размера, неотъемлемый атрибут праздников, в основном, балов , карнавалов , триумфальных"
   ],
   "1"
  ],
  [
   [
    "закон, нормирующие народную жизнь; сводится к нулю даже самая свобода, нуждающаяся для реального, а не",
    " бумажного",
    " только осуществления, в идейной защите со стороны, лиц, независимых от власти денег. Например, когда"
   ],
   "4"
  ],
  [
   [
    "бытовой жизни и 64му к уже году девятнадцатого столетия, США поставки начала оборудования для изготовления",
    " бумажных",
    " всему по пакетов миру. Но к этому времени был только автоматизирован процесс изготовления пакетов, "
   ],
   "1"
  ],
  [
   [
    "Имея в виду, что ряд из документов (например, денежные знаки, водительские удостоверения) переводятся с",
    " бумажной",
    " основы на пластиковую или изначально таковую имеют (например, кредитные карточки), автор предлагает"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " бумажные",
    " салфетки"
   ],
   "1"
  ],
  [
   [
    "поклонников.",
    " бумажной",
    " работой и решивших взять судьбу в свои руки, что приводит к самым неожиданным и, конечно же, очень "
   ],
   "4"
  ],
  [
   [
    " Ведь, как показывает опыт прошлых лет, анонсируемый на официальных сайтах закон и его окончательный",
    " бумажный",
    " вариант, спускаемый на места, отличаются, как небо от земли."
   ],
   "1"
  ],
  [
   [
    "блещущее оригинальностью имя Советск.",
    " бумажных",
    " фабрик. Такие встречи проходили ежегодно, но эта застряла в истории потому, что именно на том обеде"
   ],
   "2"
  ],
  [
   [
    "позавтракать в вашу собственноручно сделанную «столовую». Сделать такую кормушку совсем несложно. 1. Необходим",
    " бумажный",
    " пакет от кефира или молока, тщательно помыть его и просушить. 2. Верхнюю часть, откуда выливали содержимое"
   ],
   "1"
  ],
  [
   [
    "интересных упаковок на Новый год несколько.",
    " бумажный",
    " пакет нужного размера — Декоративная ленточка нужного цвета и размера — Лист А4 гофрированной бумаги"
   ],
   "1"
  ],
  [
   [
    "Леонид Млечин, защитником выступает политолог Сергей Кургинян",
    " Бумажная",
    " Держава предлагает Вашему вниманию спектр её деятельности, который включает собственное изготовление"
   ],
   "1"
  ],
  [
   [
    " которые административно делится мегаполис Чикаго) в режиме блогов и социальной сети жителей, причем",
    " бумажный",
    " вариант газеты на 50% формируется по материалам его электронной версии в режиме 'народная журналистика"
   ],
   "1"
  ],
  [
   [
    " из-под цветастого платья. Свободную руку Маи положила себе на колено. Доев парфе, она вытирает губы",
    " бумажной",
    " салфеткой и поднимается со стула... Андо снова обрел почву под ногами. Фантазии о Маи были его единственным"
   ],
   "1"
  ],
  [
   [
    "пюр не удастся. В денежном обращении, несмотря на колоссальное количество выпускавшихся государством",
    " бумажных",
    " денег, не хватало мелких купюр, главным об разом в 3, 5 и 10 рублей. И уже 12 декабря стали рассматривать"
   ],
   "1"
  ],
  [
   [
    "исследования. На самом деле существует 2 вопроса. Первый вопрос о том, способны ли электронные читалки заменить",
    " бумажные",
    " книги, а второй – об удобстве чтения “живых” букв и оцифрованных. Чтобы ответить на первый из них, "
   ],
   "1"
  ],
  [
   [
    "смоченной в ацетоне или в удалителе лака. По возможности кладите испачканную ткань лицевой стороной на белые",
    " бумажные",
    " полотенца и, промакивая с изнанки, выводите в них лак. Не пользуйтесь названными растворителями для"
   ],
   "1"
  ],
  [
   [
    "Шабалиной, это добавило романтики и шарма конкурсу. 'Так, сотрудники школы искусств украсили новогоднюю eлку",
    " бумажными",
    " куклами, которые показывают, чем занимаются и чему обучаются в школе искусств дети. А вместо звезды"
   ],
   "1"
  ],
  [
   [
    "развития и расширения на протяже нии столетий денежного хозяйства в форме монет и позже, с XVIII века, —",
    " бумажных",
    " денег."
   ],
   "1"
  ],
  [
   [
    " , на празднике, посвященном 01 июня – Дню защиты детей, также пройдут мастер-классы по изготовлению",
    " бумажных",
    " журавликов для жителей города, в особенности детей, присутствующих на празднике, а также развлекательная"
   ],
   "1"
  ],
  [
   [
    "эксплуатацию предоставление получателям сведений ЕГРЮЛ/ЕГРИП на основании заявки может осуществляться на",
    " бумажных",
    " носителях. 3.2. Получатель представляет Оператору АИС РДР заявку ( приложение 2 к настоящему Порядку"
   ],
   "1"
  ],
  [
   [
    " зачем ), то во всяком случае методически ( как ). Хотя по крайней мере два из рассказов сборника («",
    "Бумажная",
    " победа» и «Гвозди») несут довольно мощный эмоциональный заряд, а следовательно, художественный потенциал"
   ],
   "0"
  ],
  [
   [
    "возможность свободного непрерывного перемещения.",
    " бумажного",
    " диска нет необходимости снимать его и перекладывать в новое положение. Для этого достаточно ослабить"
   ],
   "1"
  ],
  [
   [
    " схваток. Женщине на живот прикрепляют датчик, который и позволяет фиксировать сердцебиение плода на",
    " бумажной",
    " ленте. Во время исследования женщине обычно предлагается лежать на боку, потому что в положении стоя"
   ],
   "1"
  ],
  [
   [
    " так как все процессы компании уже 'заточены' нужным образом и остается только заменить существующий",
    " бумажный",
    " документооборот на электронный."
   ],
   "1"
  ],
  [
   [
    " , Москва > Красные ворота Требования: Обязанности: Офисная административная работа с компьютерной и",
    " бумажной",
    " документацией, ведение деловой переписки, переговоры с клиентами.Условия:Полная или частичная занятость"
   ],
   "1"
  ],
  [
   [
    "уникального номера ПГУ принять у него в приоритетном порядке налоговую декларацию, оформленную в виде",
    " бумажного",
    " документа, и проставить на ней отметку «ранее представлена через Портал государственных услуг» и ввести"
   ],
   "1"
  ],
  [
   [
    "керамическое изделие) позволяет получать цветные плитки с рисунками любой сложности. Рисунки наносятся на",
    " бумажную",
    " ленту в виде рулона при помощи специального клея. Затем они прижимаются к горячей плитке с температурой"
   ],
   "1"
  ],
  [
   [
    " 16 по 21 июня. На конкурсе 'Упаковка - Звезда России-2003', проходившем в рамках выставки, за серию",
    " бумажных",
    " мешков компания была награждена золотой медалью. (подробнее...)"
   ],
   "1"
  ],
  [
   [
    "систему, что позволяет избавиться от поочередного и постоянного перепечатывания информации с различных",
    " бумажных",
    " носителей. Также, используя данную систему автоматизации бизнеса, вы получаете исчерпывающий отчет "
   ],
   "1"
  ],
  [
   [
    "котором участвовали 79 студентов колледжа. Студентов просили ответить, какие формы можно получить из",
    " бумажной",
    " салфетки, складывая её и вырезая различным образом. По окончании теста студенты были разделены на три"
   ],
   "1"
  ],
  [
   [
    "Положением к услугам Банка России относятся: расчетные услуги, информационные услуги, услуги по изготовлению",
    " бумажных",
    " копий электронных платежных документов и электронных платежных сообщений."
   ],
   "1"
  ],
  [
   [
    "+ бумажный вкладыш",
    " бумажные",
    " вкладыши с любой графической или текстовой информацией. Для распечатки вкладышей не нужно специального"
   ],
   "1"
  ],
  [
   [
    "областного совнархоза. В 1929 г. объединение переименовано в Государственный Ленинградский областной трест",
    " бумажной",
    " промышленности (Ленинградбумтрест)."
   ],
   "2"
  ],
  [
   [
    "выниманию торговую марку «ТОSA». Под этой маркой представлена линейка санитарно-гигиенических изделий:",
    " бумажные",
    " полотенца, туалетная бумага, бумажные салфетки. Вся продукция под маркой «ТОSA» производится компанией"
   ],
   "1"
  ],
  [
   [
    " свидетельство о государственной регистрации прав на имущество, российский и заграничный паспорта, в",
    " бумажном",
    " виде будут выдаваться еще достаточно долгое время. Существенную роль здесь играет вопрос ментальности"
   ],
   "1"
  ],
  [
   [
    " наиболее удобную форму доступа к понравившемуся электронному ресурсу: CD или DVD, книжную версию ('",
    "бумажный",
    "' учебник и учебно-методические материалы на электронном носителе), web-версию для дистанционного обучения"
   ],
   "1"
  ],
  [
   [
    " .",
    " бумажные",
    " карты местности полностью ненужными для пешеходов. Новое поколение цифровых карт позволяет увидеть,"
   ],
   "1"
  ],
  [
   [
    " очень демократичное и доступное, — и многие известные художники и модельеры создают коллекции таких",
    " бумажных",
    " кукол."
   ],
   "1"
  ],
  [
   [
    "прочнее, если оклеить поверхность скорлупы небольшими (около 2 см) кусочками бумаги. Для этого годятся",
    " бумажные",
    " салфетки, газеты, оберточная и туалетная бумага. Клей (казеиновый, ПВА) разбавляем двумя частями воды"
   ],
   "1"
  ],
  [
   [
    "отверстие — «апендикс»,через которое будете наполнять шар горячим воздухом. «Апендикс» надо укрепить",
    " бумажным",
    " кольцом; для этого из плотной бумаги вырежьте полосу длиной 850 мм, шириной 200 мм, сложите по длине"
   ],
   "1"
  ],
  [
   [
    "водительского удостоверения Информация о реквизитах счета для уплаты государственных пошлин За ... на",
    " бумажной",
    " основе 800 рублей за выдачу временного разрешения на право управления транспортными средствами, в том"
   ],
   "1"
  ],
  [
   [
    " что слишком мелкие это проблемы для Президента",
    " бумажном",
    " варианте, вместе со всеми приложениями отправлено в Москву человеку из администрации Президента. Он"
   ],
   "1"
  ],
  [
   [
    "годов).",
    " бумажную",
    " карту. Но последние надо иметь обязательно на случай неисправности навигатора, севших батареек, плохого"
   ],
   "1"
  ],
  [
   [
    "и цена на данные материалы будет и на много выше!",
    " бумажные",
    " имели огромную популярность среди девочек 90-х годов. Причина, скорее всего в том, что для них не нужно"
   ],
   "1"
  ],
  [
   [
    "множества разных типов и при этом имевших вполне унифицированный механизм доступа к ней — совсем, как в",
    " бумажном",
    " блокноте, где мы не делим страницы на текстовые и графики) и кончая интеллектуальной системой подсказок"
   ],
   "1"
  ],
  [
   [
    "позволяет вести, к примеру, отчетность через интернет. Электронный документооборот предполагает отсутствие",
    " бумажных",
    " аналогов юридически значимых документов как таковых, передача данных через телекоммуникационные каналы"
   ],
   "1"
  ],
  [
   [
    "мы там покупаем, и с частниками очень сложно работать, но как–то пробиваемся. Сегодня строим в Шклове",
    " бумажную",
    " фабрику, по–моему, оборудование мы как раз у вас покупаем на десятки миллионов долларов. У нас очень"
   ],
   "2"
  ],
  [
   [
    "Ростове можно использовать для упаковывания подарков. Однако это не единственная их функция. Производство",
    " бумажных",
    " пакетов в Ростове-на-Дону, в частности компанией «Дон-сувенир», также является хорошим рекламным инструментом"
   ],
   "1"
  ],
  [
   [
    "уникальное положение в российском интернете. Она стала первой в России настоящей Интернет-газетой, не имеющей",
    " бумажной",
    " версии."
   ],
   "1"
  ],
  [
   [
    "настоящего времени, на них проведена реконструкция и замена устаревшего оборудования. Ведущим предприятием",
    " бумажной",
    " промышленности является Мурыгинская фабрика « Красный курсант », которая производит более половины "
   ],
   "2"
  ],
  [
   [
    "постепенного отказа от бумажных билетов устанавливается сбор в размере 10 евро* за оформление перевозки на",
    " бумажном",
    " бланке. ГТК 'Россия' призывает своих пассажиров идти в ногу со временем и использовать в своих путешествиях"
   ],
   "1"
  ],
  [
   [
    "три шва, а, вновь получившаяся заготовка напоминает раскрытую коробочку.",
    " бумажными",
    " салфетками (приготовленными белыми или, можно, любого другого цвета). Их пойдёт штук 8, чтобы коробочка"
   ],
   "1"
  ],
  [
   [
    "строительство продолжается, хотя, конечно, не в прежних объемах. Девелоперы свернули проекты, находящиеся в «",
    "бумажной",
    " стадии», но активно продолжают работы по освоению земельных участков. И не только в Петербурге и Москве"
   ],
   "3"
  ],
  [
   [
    "продукцию:",
    " бумажных",
    " пакетов, картин на фактурных бумагах, и т.п. У дизайнера появляются практически неограниченные возможности"
   ],
   "1"
  ],
  [
   [
    "немаловажно для семей, где есть маленькие дети.",
    " бумажными",
    " состоит в отсутствии надоедливых стыков."
   ],
   "0"
  ],
  [
   [
    "интерьера. Ну какой человек поверит в мои творческие способности и возможности, если я буду сидеть с",
    " бумажными",
    " обоями в мелкий цветочек и свежей побелкой на потолке?"
   ],
   "1"
  ],
  [
   [
    "доводы, изложенные в обращении (заявлении).",
    " бумажном",
    " носителе. Дополнительно документы и материалы могут быть представлены в электронном виде."
   ],
   "1"
  ]
 ]
]