[
 {
  "0": "Не могу определить:",
  "1": "вишневый 1: От вишня 1.",
  "2": "вишневый 2: От вишня 2.",
  "3": "вишневый 3: ‘Такой, который сделан из вишни 3’.",
  "4": "вишневый 4: ‘Темно-красный цвет с коричневым оттенком или коричневый цвет с красным оттенком’.",
  "5": "Другое:"
 },
 [
  [
   [
    "сладкозвучных простыней, А, выпорхнувший с рук, Воздушный змей, Что раньше гнал В обход через аорту Сироп",
    " вишнёвый",
    " в студень головы. Мы здесь оставим ангелу и чёрту Одёжку, взяв на память Рассвета горсть В касании "
   ],
   "1"
  ],
  [
   [
    "470 uF (1...1000uF U >16V) SPS-609 2.0 для компьютера Cherry Модель Цвета, использованные в оформлении",
    " вишнёвый",
    " Тип 2.0 Динамики 76 мм Разъемы для подключения сателлитов RCA Магнитное экранирование Разъемы миниджек"
   ],
   "0"
  ],
  [
   [
    "осуществляется в городе Павия, Италия. Благодаря наличию собственной лаборатории в Швейца...",
    " вишнёвый",
    " Дыхание на 555-555.ru Предложение Опубликовано: 12.10.2010 | Срок на 3 месяца | Рубрика: Красота, косметика"
   ],
   "0"
  ],
  [
   [
    "материалы Дзержинск: Продаю м.ч и профнастил от 117 рублей кв.м. Полимерное покрытие, цвета коричневый,",
    " вишнёвый",
    " и зелёный. т. . Могу сделать под заказ или есть мерные листы профнастила по 2 метра.+7 962 509 36 0"
   ],
   "4"
  ],
  [
   [
    "человек, Потому что если это будет девушка, то его жена сразу уйдёт. Д.С. пьёт морковный сок. Н.И. пьёт",
    " вишнёвый",
    " сок. Я сморю на часы — час дня. Я вспоминаю, как в Миссисипи прозаик З.П. говорил мне Что если пить"
   ],
   "1"
  ],
  [
   [
    "дорогими мазями. И при чём тут халатность в ване? Бывает всякое. У нас в городке женщина умерла, пила",
    " вишнёвый",
    " компот, подавилась и помочь не смогли."
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " вишнёвый",
    ", ананасовый, морковный, грейпфрутовый соки или воду с лимонным соком."
   ],
   "1"
  ],
  [
   [
    "лучше идет.",
    " вишнёвый",
    " тоже от той же фирмы"
   ],
   "0"
  ],
  [
   [
    "сохранить чуточку сил, чтобы закончить вечер по-настоящему бурно! Фирменный коктейль: Singapore Sling (джин,",
    " вишнёвый",
    " ликёр, сок лайма, апельсиновый сок, ананасовый сок, ангостура) — 180 руб."
   ],
   "1"
  ],
  [
   [
    "дерева, которая используется для изготовления паркета издревле. В конце 20 века благодаря итальянцам",
    " вишнёвый",
    " массив вошёл в моду, дорогую мебель стали изготовлять только в вишнёвых оттенках. В наше время доступность"
   ],
   "3"
  ],
  [
   [
    "дракониха. Положив задние лапы на спинку кресла, она с величайшей аккуратностью красила свои когти в",
    " вишнёвый",
    " лак, успевая профессионально приклеить к ним целую горсть стразов .Хлопая шикарными ресницами и дрыгая"
   ],
   "4"
  ],
  [
   [
    ", с двух сторон украшен террасами из лимонника и девичьего винограда. А с третьей стороны – вон он –",
    " вишнёвый",
    " сад. Деревца пока невысокие, им всего-то третий год, урожай уже был, и сейчас я высмотрела оставшиеся"
   ],
   "2"
  ],
  [
   [
    " и жизнь наших клиентов ярче))",
    " вишнёвый",
    " торт, но и концептуально новый столовый сервиз от американской компании CLIO. Вот уж где можно проверить"
   ],
   "1"
  ],
  [
   [
    "почитаемый японцами сорт Ёсино( Yoshino ).",
    " вишнёвый",
    " сад"
   ],
   "2"
  ],
  [
   [
    "белка (см. « яичница-глазунья с сосисками») с горьким кофием.",
    " вишнёвый",
    " кексик, был несказанно обрадован — тучная продавщица выдала сдачу новыми железными червонцами. Первый"
   ],
   "1"
  ],
  [
   [
    ", как шесть лет назад… С ней вместе всегда выходили дети. Кейт сажала их в свой аккуратный маленький",
    " вишнёвый",
    " автомобильчик и везла в подготовительную школу, которая находилась в десятке кварталов от их дома. "
   ],
   "4"
  ],
  [
   [
    " предложил немедля начать репетицию, тем более что рядом с владениями Якунчиковых находился цветущий",
    " вишнёвый",
    " сад, как бы служивший декорацией к действию."
   ],
   "2"
  ],
  [
   [
    "быстрому засыпанию!",
    " вишнёвый",
    " сок! Вот так, казалось бы обычные продукты питания оказываются полезными и положительно влияют на наш"
   ],
   "1"
  ],
  [
   [
    "несколько минут в сливочном масле, залейте бульоном, доведите до кипения и дайте покипеть полчаса. Влейте",
    " вишнёвый",
    " ликёр. Выключите огонь и дайте настояться ещё полчаса. Тонко нарежьте ранее отложенные грибы, добавьте"
   ],
   "1"
  ],
  [
   [
    "фруктов… Или, например, того, что я предлагаю соединить сегодня – яйца и вишни. Попробуем, каков на вкус",
    " вишнёвый",
    " омлет !"
   ],
   "1"
  ],
  [
   [
    " учат шагу с холма (Аркадий Драгомощенко) сесть на крыльцо, там где царь, королевич, портной, / есть",
    " вишнёвый",
    " пирог, восхищаясь женой, мастерицей по выпечке. / третья ступенька скрипит, словно в детстве твой голос"
   ],
   "1"
  ],
  [
   [
    "Можно нарисовать цветущие кусты сирени, черёмуху и др. А ещё можно изобразить цветущий яблоневый или",
    " вишнёвый",
    " сад. И все эти разные рисунки будут про цветущий май. Воспитатель спрашивает двух-трёх детей об их "
   ],
   "2"
  ],
  [
   [
    "всё время держать на весу. Когда вино разливали, Отарик замечал, что оно тёмно-красное на просвет, как",
    " вишнёвый",
    " леденец, и плещется с особенным вкусным звуком. Однако нельзя сказать, что вино составляло предмет "
   ],
   "1"
  ],
  [
   [
    "яблоковый сок. Спустя пару недель можно варьировать его меню, равномерно давайте ему другие соки, к примеру,",
    " вишнёвый",
    ". Не следует давать ребёнку каждый денек один и тот же сок, следует их чередовать и всякий раз всё расширять"
   ],
   "1"
  ],
  [
   [
    "замачивать семена перед посевом? Да, стоит. Во-первых, замачивая семена, например, в густо-розовом, как",
    " вишнёвый",
    " сок, растворе перманганата калия (марганцовки), вы сразу способствуете уничтожению части потенциальных"
   ],
   "1"
  ],
  [
   [
    "Акцентная стена из рубленых блоков имеет тёплый желтоватый оттенок. Натяжной потолок в гостиной -- густой",
    " вишнёвый",
    " цвет. Цветовая насыщенность интерьера достигается за счёт использования ярких деталей -- штор, мебели"
   ],
   "4"
  ],
  [
   [
    "Аренда квартир в Новочеркасске с ЕМЛС стала проще, чем когда-либо!",
    " вишнёвый",
    " цвет с малиновыми отблесками. Свежие ароматы ежевики и сливы с тонами ванили, аниса и фиалки. Во вкусе"
   ],
   "4"
  ],
  [
   [
    "советских на щите у Барби боссов",
    " вишнёвый",
    " сад и закусив бычком в томате песню Beatles подпеть и плакать Back In USSR"
   ],
   "2"
  ],
  [
   [
    "качествам (как например, теплопроводным), но также и эстетическим, так например текстуре и расцветке:",
    " вишнёвый",
    ", оттенок, юбагр, из этого явствует, что здесь можно предпочесть различные варианты, отличающиеся, к"
   ],
   "4"
  ],
  [
   [
    " ВИШНЮ. Получаются цвета-оттенки: малина - малиновый … сирень - сиреневый … розы - розовый … вишня -",
    " вишнёвый",
    " …"
   ],
   "4"
  ],
  [
   [
    "даже привыкла к 'новому имени ' ! А еще мне очень нравится эта ягодка ! Кисленькая ! Сочная !!! И цвет",
    " вишнёвый",
    " мне тоже по душе ! Подумала и решила назваться именно так ! vishnevaja Но уже , честно говоря , подумываю"
   ],
   "4"
  ],
  [
   [
    "кукурузно-желтый, оранжевый, кремовый, ярко-сиреневый, светло-зелёный, сине-голубой, белый.",
    " вишнёвый",
    ", кирпичный, коричневый, горчичный, тёмно-зеленый, серо-синий, тёмно-синий, тёмно-серый, цвет сливы,"
   ],
   "4"
  ],
  [
   [
    " птицы и дичи лучше всего подойдёт уголь из фруктовых пород деревьев, если из баранины или свинины -",
    " вишнёвый",
    ", берёзовый или липовый, если из телятины - уголь из берёзы и дуба."
   ],
   "3"
  ],
  [
   [
    "человек-кинокамера». Через некоторое время маленький Стивен начал снимать короткометражные фильмы ужасов, используя",
    " вишнёвый",
    " сок для изображения крови. В 12 лет он становится участником юношеского конкурса любительских фильмов"
   ],
   "1"
  ],
  [
   [
    "используйте для приготовления клюкву - этот витаминный ликёр хорош для профилактики болезней.",
    " вишнёвый",
    " по-болгарски. Компоненты: 2 кг вишни без косточек; 1 кг сахара; 6-7 штук пряности гвоздики; 2 порошка"
   ],
   "1"
  ],
  [
   [
    " вечности. Сквозь тихо шуршащие кроны било медное вечернее солнце, окрашивая мощные змеистые ветви в",
    " вишнёвый",
    " чёрный. Каждый узкий ланцетовидный листок окружал тонкий мягкий серебряный ореол. Это дрожащее живое"
   ],
   "0"
  ],
  [
   [
    "гражданский алгоритм в это время уже давно истирает друг о друга экономичные шестерни шестой.",
    " вишнёвый",
    " автомобиль на «ручке», я моментально забыл об автоматической трансмиссии — с пятиступенчатой «коробкой"
   ],
   "4"
  ],
  [
   [
    "рассадить вишни из питомника. Продолжала копать ямы под посадку. На третьей сотке нынче будет заложен",
    " вишнёвый",
    " сад, а пока деревца ещё маленькие, там же будет расти чеснок и земляника. Время подгоняет – надо земляничную"
   ],
   "2"
  ],
  [
   [
    "дважды, ОЧЕНЬ вкусно получается, но очень кропотливый и долгий процесс мокания и скапывания сока.. (брала",
    " вишнёвый",
    " и апельсиновый сок), Второй раз делала легче.. В формочки положить орешки и залить соком. Получаются"
   ],
   "1"
  ],
  [
   [
    "или пломб необходима дополнительная консультация со специалистами.",
    " вишнёвый",
    " вкус. Кроме активного вещества (перекиси водорода) в состав геля входят такие вещества: фосфат кальция"
   ],
   "1"
  ],
  [
   [
    "растение). Люди выражают свое почтение тотему через определенные обряды. Цвета flowerbox тотем : Чёрный,",
    " вишнёвый",
    ", серебристый, тёмно-синий, розовый, сливовый, слоновая кость, шоколадный 4 пробковый крышки. 2 пробковых"
   ],
   "4"
  ],
  [
   [
    "Волги слитый ветер Моих касается волос.",
    " вишнёвый",
    " коло хаты» И чеховский «Вишнёвый сад»."
   ],
   "2"
  ],
  [
   [
    "праздничный резерв, а что тут у нас в ящиках стеклянных? Ого ! Только в первом ящике лежало 6 бутылок «",
    "вишнёвый",
    " сад Илсэ», 3 бутылки «Вечерний костёр», а также бутылка «Драконей крови». 'Может начать коллекционировать"
   ],
   "2"
  ],
  [
   [
    "дальше.",
    " вишнёвый",
    " зонтик раскрывается над каменными домами, и ловит шумные капли, и создаёт вечерние тени, и прикрывает"
   ],
   "4"
  ],
  [
   [
    " пару миллилитров ацетона. бочки забивают деревянными пробками, под которые сухарями. Подать к блюду",
    " вишнёвый",
    " соус (1/2 фунта вишен без косточек, 3-6 банан 2 шт. сироп взять 1 стакан сахара, 1 стакан воды, 50-"
   ],
   "1"
  ],
  [
   [
    "игровое представление с участием коллективов дворца культуры. В парке Победы пройдёт акция 'Пусть цветёт",
    " вишнёвый",
    " сад'. Затем там состоится музыкальный фестиваль 'Победы вишнёвый май'. 2 мая в парке 'Дубки' будет "
   ],
   "2"
  ],
  [
   [
    "вернуть на место. .",
    " вишнёвый",
    " садик, и высоченные сосны-мачты, и тёмные разлапистые ели, и всего понемножку. Но отрешиться от всего"
   ],
   "2"
  ],
  [
   [
    "добавляем несколько столовых ложек растительного масла. Выпекаем блинчики на сухой сковороде. Готовим",
    " вишнёвый",
    " соус. Очищаем от косточек вишни, посыпаем сахаром по вкусу . Я добавляла примерно 3-4 ст.ложки. Добавляем"
   ],
   "1"
  ],
  [
   [
    ". Встряхнитесь. Порадуйте. Почему бы не написать о Вашем муже. Как Вы с ним познакомились и т.д. Про",
    " вишнёвый",
    " пирог уже читали(кстати, Janet Вам тож завидует - у неё где-то в позднем о пиве с вишнёвым вкусом ."
   ],
   "1"
  ],
  [
   [
    " вкус!), ликёр Куантро (но его можно спокойно исключить) и плюс банановый ликёр (или клубничный, или",
    " вишнёвый",
    ", в зависимости от фруктов)....Мы вчера просто ливанули Метаксы и Куантро....Смесь алкоголя нагреть,"
   ],
   "1"
  ],
  [
   [
    "подготовку рамы и я под конец измазал большую круглую железяку, которую чистили месяц назад, в радостный",
    " вишнёвый",
    " цвет"
   ],
   "4"
  ],
  [
   [
    "Бельгия. Импортёр: ООО 'Монополия', Москва, пр-т Мира, д.101. Состав: вода, солод, хмель, пшеница, дрожжи,",
    " вишнёвый",
    " сок 20%, сахар, подсластитель, ароматизаторы. ГОСТ Р51174-98 п.4.1.9'. Обалденный аромат напоминающий"
   ],
   "1"
  ],
  [
   [
    "... снег в саду блистает земля пристылая... и он лежит путём... на дереве печально возбуждает аккорд",
    " вишнёвый",
    " в трауре своём"
   ],
   "0"
  ],
  [
   [
    " растений.",
    " вишнёвый",
    ", огненный, алый, мшистый, лещевидный, акулий и другие. Они значительно отличаются по размерам и окраске"
   ],
   "4"
  ],
  [
   [
    " масла или маргарина, 1 чайная ложка пищевой соды, горячее молоко – 2 стакана.",
    " вишнёвый",
    " пирог «Наслаждение»"
   ],
   "1"
  ],
  [
   [
    " ещё раз вскипятить и влить разведённый картофельный крахмал.",
    " вишнёвый",
    " сироп, добавить сахар и маленький кристалл лимонной кислоты, разведённый в небольшом количестве воды"
   ],
   "1"
  ],
  [
   [
    "разными цветами.",
    " вишнёвый",
    " сок два раза в день в течение недели, до и через два часа после интенсивных силовых тренировок. Спортсмены"
   ],
   "1"
  ],
  [
   [
    "приходу Сонечки (так звали милую барышню со смешливыми глазами и задорной стрижкой) надевался парадный",
    " вишнёвый",
    " халат и проветривалась комната.Это было ещё до перелома, обезболивающих, снотворного. Это было ещё "
   ],
   "4"
  ],
  [
   [
    "должны быть: 4 новых полотенца; 8 бутылок негазированной минеральной воды (0,5 литра); сок (яблочный,",
    " вишнёвый",
    "); электрический чайник; чай (черный, зеленый - жасминовый); лимон; кофе; сливки; сахар; фрукты; сырные"
   ],
   "1"
  ],
  [
   [
    "дать ему согреться. Этот же чизкейк не должен долго находиться при комнатной температуре, потому как",
    " вишнёвый",
    " слой может начать течь."
   ],
   "1"
  ],
  [
   [
    "А метист - практически совсем неприметный драгоценный камень. От остальных его отличает лишь нежно -",
    " вишнёвый",
    " оттенок, в переливе с прозрачностью. Все Аметисты замкнуты. Обычно они неразговорчивы и стараются избегать"
   ],
   "4"
  ],
  [
   [
    "прошествовал к местному боссу, дабы выслушать его предложение?' - недовольно подумал Алан, стараясь растянуть",
    " вишнёвый",
    " сок на как можно большее время, но сок кончался стремительно - уже стакан был на половину пуст. И Алану"
   ],
   "1"
  ],
  [
   [
    "Чёрный чай (1 стакан), вишнёвый сироп (10 столовых ложек), лёд.",
    " вишнёвый",
    " сироп и налейте его в стакан, на дней которого лежит лёд."
   ],
   "1"
  ],
  [
   [
    "пищевой краситель.",
    " вишнёвый",
    " сок, регулятор"
   ],
   "1"
  ],
  [
   [
    ". У А6 коммунистам не нравится что соединяются бампера и молдинги, чё-то не хватает. Серебристый или",
    " вишнёвый",
    " вам кажется как-то обыденно, что-ли. Охото чтоб вышел, взглянул, и сходу взошло натроение."
   ],
   "4"
  ],
  [
   [
    "беседками и фонтанчиками. В середине июня этого года на территории жилого комплекса был разбит настоящий",
    " вишнёвый",
    " сад. И теперь не только у жителей «Фабрики», но и у сотрудников офисов есть прекрасная возможность "
   ],
   "2"
  ],
  [
   [
    "полумрака этих ночных минут, Что ты глядишь, собака? Трафик тебя зовут.",
    "вишнёвый",
    " и седой наполовину'), живущий в сотворённом Николаем Васильичем Големом (аллюзия сразу и на самые страшные"
   ],
   "0"
  ],
  [
   [
    "можно в одну большую). Компот нагреваем и растворяем в нём желатин. Сметану взбить с сахаром, влить туда",
    " вишнёвый",
    " компот с желатином и в форму. Поставить в морозилку. Через 20 минут десерт можно кушать."
   ],
   "1"
  ],
  [
   [
    "проблем. Кислые лица манагеров. накатал я.За это время машинка никаких проблем не доставляла.Цвет тёмно",
    " вишнёвый",
    ",предъидущий хозяин для оригинальности перекрасил зеркала,ручки и молдинги в черный металлик,,литьё "
   ],
   "4"
  ],
  [
   [
    "прагматизм Ермолая Алексеевича Лопахина – «Напоминаю вам, господа: двадцать второго августа будет продаваться",
    " вишнёвый",
    " сад. Думайте об этом!.. Думайте!..» Только вот думать тут некому – а в этом случае, как известно, со"
   ],
   "2"
  ],
  [
   [
    " была Ты сотни лет назад! Когда красавицей слыла, А человек был рад, Что речка быстрая текла, И цвёл",
    " вишнёвый",
    " сад. Затем нашли в тебе всесильные дары И позабыли все черты твоей красы. Богатства жажда – вечный "
   ],
   "2"
  ],
  [
   [
    "спортзал, библиотеку. В школьной столовой губернатору и мэру Старого Оскола Павлу Шишкину предложили",
    " вишнёвый",
    " компот."
   ],
   "1"
  ],
  [
   [
    ": 'Не 'вишневый', а 'вишнёвый'! Вишневый - этат тот, где вишни собирают, он чтобы пользы. т-образный",
    " вишнёвый",
    " - только чтобы Однако вопреки на та, что строились байдавший как раз на атресаемих от усадеб кусочках"
   ],
   "0"
  ],
  [
   [
    "невозможно. Как он предчувствовал, это, катастрофу, ужас и бесполезные мольбы",
    " вишнёвый",
    " ликёр — варите 50 вишнёвых листиков , отцеживаете, добавляете сахар и опять ягодку черноплодки( только"
   ],
   "1"
  ],
  [
   [
    "был посажен озимый чеснок – грядки с ним идут через одну. Именно потому, что между ними планировался",
    " вишнёвый",
    " сад. Пока деревья подрастут, чеснок успеет созреть, я его выкопаю, а в дальнейшем между вишнями будет"
   ],
   "2"
  ],
  [
   [
    "каблук или каблук необычной формы а также платформа и открытый носок.",
    " вишнёвый",
    " и красный, а также более классические черный и темно-серый."
   ],
   "4"
  ],
  [
   [
    "французских и американских бочках, после - 6 месяцев в бутылке.",
    " вишнёвый",
    " цвет с фиолетовыми тонами. Богатый аромат спелых вишен, ванили и специй. Мощный вкус с оттенками фруктов"
   ],
   "4"
  ],
  [
   [
    "</p><p>",
    " вишнёвый",
    " сад!"
   ],
   "2"
  ],
  [
   [
    "Murcielago LP 670 и Reventon, тюнинговые ателье JB Design создало автомобиль-мечту из LP 640. Отдельный",
    " вишнёвый",
    " окрпс, «прокаченные» aэродинамичeские ингредиенты и форсировка мотора. Отодвинете брошюрку с автозаводскими"
   ],
   "4"
  ],
  [
   [
    "хозяев и ваше зеленое знамя вам в Ж….. вставим как столетиями вставляли!",
    " вишнёвый",
    "</p><p>"
   ],
   "0"
  ],
  [
   [
    "вперёд и кружим по непроглядным снегам, да, она была здесь, и мы находим капли её крови, тёмной, как",
    " вишнёвый",
    " сок. Однако снегурочка только ранена, хотя она и не сможет теперь, конечно, так быстро уходить, но "
   ],
   "1"
  ],
  [
   [
    "взбитыми сливками и сиропом",
    " вишнёвый",
    ", апельсиновый)"
   ],
   "1"
  ],
  [
   [
    "по вкусу) на 10 минут или более для получения нужного оттенка вкуса. - а при желании можете добавить",
    " вишнёвый",
    " краситель в уксусный раствор (например, сок свёклы). Вынимаем цветок, аккуратно стряхиваем жидкость"
   ],
   "4"
  ],
  [
   [
    "система культуры - подготовка кадров. В индивидуальном творческом садике ещё может зацвести вишня, но",
    " вишнёвый",
    " сад в ближайшее десятилетие уже не зацветёт."
   ],
   "2"
  ],
  [
   [
    "должны повторять процедуру. Цвет покрытия авто тоже нужно учитывать: темно-синий, белый, серебристый и",
    " вишнёвый",
    " автомобиль потребует покрытия не реже раза в месяц."
   ],
   "4"
  ],
  [
   [
    "рассыпана по полу, она лежит грудами на нашей постели, на пустой кухне кто-то из сатиров явно готовит",
    " вишнёвый",
    " пирог. Я надеюсь, что у него это получится. Я надеюсь, что корочка у пирога будет румяной и хрустящей"
   ],
   "1"
  ],
  [
   [
    "уже хожу курить. А с более дорогими сигаретами раз в час.",
    " вишнёвый",
    ". а ващее вирджиния ментол"
   ],
   "0"
  ],
  [
   [
    "преобразуется в едва ли не единственного действующего героя «Вишнёвого сада» — в Лопахина, купившего",
    " вишнёвый",
    " сад только для того, чтобы его уничтожить. И двуединая жанровая природа «Вишнёвого сада» обусловлена"
   ],
   "2"
  ],
  [
   [
    "по теме 'почему гречку нельзя варить на гречневой диете', 'чем кормить ребенка чтобы поправился' и '",
    "вишнёвый",
    " сок калорийность'"
   ],
   "1"
  ],
  [
   [
    "и многие другие жители села. В пос. Маяковка вместо привычных парков, скверов и аллей решили разбить",
    " вишнёвый",
    " сад. Тридцать вишен посадили в этот день дети войны А. К. Слабожанина, Г. М. Перегудова, Г. П. Мельников"
   ],
   "2"
  ],
  [
   [
    " нас. Ему нравилось всех учить лавку в тени деревьев сайт объявлений о продаже авто был расцветающий",
    " вишнёвый",
    " внизу животика. Разумеется, у Мурзика вовсю текли набрал 600 часов, как мы привыкли встретила, как "
   ],
   "4"
  ],
  [
   [
    "критерий). Наверное потому, что они по энергетике и настроению мои на все сто. Регина. В Кишинёве шум",
    " вишнёвый",
    ". Звенящее, нежное, трогательное и такое девичье... Моё)"
   ],
   "2"
  ],
  [
   [
    "бисквитах.",
    " вишнёвый",
    " кулинарный опыт у южных народов, таких как осетины, дагестанцы, украинцы и т.д. Интересные рецепты "
   ],
   "1"
  ],
  [
   [
    "звонок в дверь -Секундочку,дружище,кто-то звонит. -Привет!Добро пожаловать в наш район. Я испекла для вас",
    " вишнёвый",
    " пирог. -Как мило!Джуниор,вишнёвый пирог! -Очень кстати! Ладно,продолжим. -Джуниор,что с тобой?Сейчас"
   ],
   "1"
  ],
  [
   [
    "стоят на той точке зрения, согласно которой основным...",
    " вишнёвый",
    " сад?..» – доносится из распахнутых окон знакомая мелодия «Божьей коровки»… Во многих песнях, стихах"
   ],
   "2"
  ],
  [
   [
    "распорки, великолепную кабельную проводку и два варианта отделки боковых накладок: классический чёрный и",
    " вишнёвый",
    ", а мощные винтовые клеммы с поддержкой bi-wiring дополнительно оснащены шлицами под гаечный ключ и "
   ],
   "4"
  ],
  [
   [
    "Инопланетный В иную возвращает боль Из боли этой.",
    " вишнёвый",
    " сад, кромешный ад - На поле брани,"
   ],
   "2"
  ],
  [
   [
    "окна с шумом, Чтобы я, забыв про всё на свете, О тебе, назло себе, подумал.",
    " вишнёвый",
    ", Облака, что пролетают мимо, Всё мне кажется каким-то новым, Ты же всё по-старому любима."
   ],
   "0"
  ],
  [
   [
    "изготовления нектаров в России не производят. Исключение составляют концентрированные соки: яблочный (пюре),",
    " вишнёвый",
    ", морковный и из черноплодной рябины. Все остальные наименования привозят из-за рубежа. Основным ингредиентом"
   ],
   "1"
  ],
  [
   [
    "Он обсыпал нас нежностью на посошок.",
    " вишнёвый",
    " сок... ...Звякают льдинки – макетики двух сердец, В наших бокалах с нежностью – на посошок."
   ],
   "1"
  ]
 ]
]