[
 {
  "0": "Не могу определить:",
  "1": "воздушный 1: ‘состоящий из воздуха’: воздушный вихрь.",
  "2": "воздушный 2: ‘находящийся или происходящий в воздухе 2’: воздушный бой; воздушный флот.",
  "3": "воздушный 3, перен., ‘легкий’: воздушная блузка.",
  "4": "воздушный 4.1: ‘использующий энергию воздуха’: воздушный насос.",
  "5": "воздушный 4.2: ‘использующий воздух’: воздушное отопление.",
  "6": "Другое:"
 },
 [
  [
   [
    " авиамоделирования ● площадка парапланеристов ● пейнтбольная площадка ● детская площадка для запуска",
    " воздушных",
    " змеев и детских конкурсов ● горки, батуты ● концертная площадка ● катание на лошадях ● тир (пневматика"
   ],
   "2"
  ],
  [
   [
    "гости к имениннику приезжают даже известные персонажи мультфильмов Disney);",
    " воздушные",
    " шары, плакаты, праздничные декорации и музыкальное сопровождение торжества;"
   ],
   "6"
  ],
  [
   [
    "ищем друга по переписке и ему. После концерта телевизионщики, вдоволь уже наснимавшие мыльных пузырей,",
    " воздушных",
    " шариков и нас с ба-де, остались внизу – разговаривать с жильцами и медсестрами, а мы пошли по палатам"
   ],
   "6"
  ],
  [
   [
    " «техническими причинами» и сославшись на то, что эта фабрика смерти не является военным объектом, а",
    " воздушный",
    " налет «спровоцировал бы более ожесточенные карательные действия со стороны фашистов». Впрочем, и Кремль"
   ],
   "2"
  ],
  [
   [
    "шесть лет! Многое сделано, но мы не останавливаемся на достигнутом: совершенствуем наши тепловые пушки,",
    " воздушные",
    " тепловые завесы и тепловентиляторы, разрабатываем их новые разновидности для решения конкретных задач"
   ],
   "5"
  ],
  [
   [
    "Соленой луне стало внезапно очень-очень жарко. Турболазеры разрушителей выжигали соединительные модули",
    " воздушных",
    " куполов, запирая в них обреченных обитателей, прижимали к земле любой пытающийся взлететь корабль, "
   ],
   "5"
  ],
  [
   [
    " имеют сервисный ремонт от постоянных шведских мастерских по реализации колес. Мы реализуем качество",
    " воздушных",
    " и деталей сцепления достойность установки. Среди постоянных поставщиков деловые японские заводы новинки"
   ],
   "0"
  ],
  [
   [
    " по всей стране. Устаревший комплекс могли сдать в металлолом еще в 2005 году, когда охрану чешского",
    " воздушного",
    " простора взяли на себя новые шведские истребители Gripen. Теперь наконец-то министерство обороны решило"
   ],
   "2"
  ],
  [
   [
    "одним из наиболее активно развивающихся аэропортов Восточной Европы. Пассажиропоток на международных",
    " воздушных",
    " линиях в январе-августе вырос на 19% и составил 9 млн 643 тыс. человек. Основной прирост пассажиропотока"
   ],
   "2"
  ],
  [
   [
    "сооружении железнодорожного полотна необходимо предусматривать комплекс мероприятий по охране окружающей",
    " воздушной",
    ", водной и наземной среды и обеспечению минимального изменения водно-теплового режима почв и горных "
   ],
   "2"
  ],
  [
   [
    "регистрации гражданского воздушного судна в Государственном реестре не является актом регистрации прав на",
    " воздушное",
    " судно и сделок с ним."
   ],
   "2"
  ],
  [
   [
    "воздухоотводящий клапан – автоматически сбрасывает образующийся в системе воздух и препятствует образованию",
    " воздушных",
    " пробок; - манометр – следит за давлением в системе (для индивидуальных систем отопления рабочее давление"
   ],
   "2"
  ],
  [
   [
    "20 процентов, немцы же потеряли при налете всего один самолет.",
    " воздушного",
    " наступления весьма далеки от того, чтобы их можно было назвать внушительной стратегической победой."
   ],
   "2"
  ],
  [
   [
    "полны впечатлений и остались очень довольны праздником. Ну и как обычно, состоялись встреча ветеранов",
    " воздушного",
    " флота, выпускников аэроклуба, спортсменов, и людей, долгие годы связанных с этой красивой и романтической"
   ],
   "2"
  ],
  [
   [
    "вдохновляет на новые подвиги.",
    " воздушном",
    " шаре , сложно представить. Сильные ощущения и красивые виды обеспечены, тем более если вы по традиции"
   ],
   "6"
  ],
  [
   [
    "Брянской области, ул. Белорусская 21. Общая площадь дома - 210 кв. м. В доме двухслойные кирпичные стены с",
    " воздушной",
    " подушкой. Участок 16 соток, баня, глубокий погреб, гараж в доме. Все комнаты обеспечены новой мебелью"
   ],
   "5"
  ],
  [
   [
    "направлениях были оборудованы мощные оборонительные рубежи. Сухопутные войска поддерживали авиация 1-го",
    " воздушного",
    " и часть сил 6-го воздушного флота (всего до 400 самолетов) и флот (свыше 100 кораблей, катеров и судов"
   ],
   "2"
  ],
  [
   [
    "Кстати, необязательно пробираться по лесам с конкретным замыслом, вы можете и просто погулять, ступая по",
    " воздушным",
    " сугробам, вдыхая зимний воздух в завораживающей тишине сказочного по красоте леса."
   ],
   "3"
  ],
  [
   [
    " сам, то он, несомненно, будет к ней относиться с большим трепетом. Книга научит мальчишек мастерить",
    " воздушные",
    " змеи, модели планеров, самолетов и даже экзотические орнитоптеры. А те ребята, которые мечтают о море"
   ],
   "2"
  ],
  [
   [
    " . Для поддержания производственной гигиены на должном уровне все помещения оборудованы специальными",
    " воздушными",
    " фильтрами и системами кондиционирования воздуха, на всех входах/выходах установлен «атмосферный душ"
   ],
   "5"
  ],
  [
   [
    "эжектора.",
    " воздушном",
    " контуре которого установлены ракетные двигатели. Газообразные продукты первичного сгорания топлив в"
   ],
   "2"
  ],
  [
   [
    "рождения до пышной свадьбы.",
    " воздушных",
    " шаров, мыльных пузырей, конфетти."
   ],
   "6"
  ],
  [
   [
    " момент особого напряжения между Курдской рабочей партией и турецкими военными, которые начали серию",
    " воздушных",
    " ударов по базам партии на севере Ирака."
   ],
   "2"
  ],
  [
   [
    "для организации связи с самыми разными типами терминального оборудования, в том числе размещаемого на",
    " воздушных",
    ", морских и наземных подвижных средствах."
   ],
   "2"
  ],
  [
   [
    "шестью людьми через режим мультиплеера - Игра в четырех режимах (полет на время на заданных трассах,",
    " воздушного",
    " боя, боя против турели и боя с дирижаблем) - Семь типов моделей самолетов - Дюжина заданий - Игра с"
   ],
   "2"
  ],
  [
   [
    "тостере розовый мишка, под матрасом черный мишка. в книжке пирамидка. в прихожке на полке соска. в коробке",
    " воздушный",
    " шар. спреем смыть краску со стены, но надо запомнить под каким цветом расположена данная игрушка. получается"
   ],
   "6"
  ],
  [
   [
    " могут. Наоборот, силы сухопутные и морские доступны для воздушного флота. И те и другие нуждаются в",
    " воздушном",
    " флоте и воздушный флот способен действовать и совместно с ними и против них. Поэтому воздушный флот"
   ],
   "2"
  ],
  [
   [
    " максимум тепло или холод и в ручную при этом регулировать скорость вентилятора, а вот пустить часть",
    " воздушного",
    " потока мимо печки что бы в ручную подобрать температуру воздуха уже не получится?"
   ],
   "1"
  ],
  [
   [
    "агентом является атмосферный воздух, потоком которого продувается неподвижная плоская решетка. Такая",
    " воздушная",
    " продувка решеток сразу решает основные теоретические задачи процесса обтекания. Во-первых, мы имеем"
   ],
   "4"
  ],
  [
   [
    "этом, туча выполняет роль пластины конденсатора. Предположим, что в верхней части тучи находится один",
    " воздушный",
    " шар с электропроводом до земли, а другой воздушный шар находится в нижней части тучи, с электропроводом"
   ],
   "6"
  ],
  [
   [
    "интерфейс.",
    " воздушное",
    " пространство над океаном. По словам начальника службы информации и общественных связей ВВС Александра"
   ],
   "2"
  ],
  [
   [
    "уточнены в медицинской литературе.",
    " воздушном",
    " шаре, человечество придумало множество разнообразных способов подниматься в небо. Теперь любой желающий"
   ],
   "6"
  ],
  [
   [
    "Вооружение Пулемёты 1 ? 12,7-мм M2HB 1 ? 7,62-мм M1919 Тип двигателя V-образный 4-цилиндровый дизельный",
    " воздушного",
    " охлаждения Мощность двигателя, л. с. 300 Скорость по шоссе, км/ч 70 Запас хода по шоссе, км 300 Удельная"
   ],
   "5"
  ],
  [
   [
    "человек командиру диверсионной группы Барабошину выделили только шестерых. Линию фронта пересекали ночью",
    " воздушным",
    " путем, на деревянных одномоторных самолетах У–2."
   ],
   "2"
  ],
  [
   [
    "Единому европейскому воздушному пространству (ЕЕВП), где было подписано соглашение о создании единого",
    " воздушного",
    " пространства. Двусторонний договор со стороны РМ подписал генеральный секретарь правительства Молдавии"
   ],
   "2"
  ],
  [
   [
    "конкретного типа самолета; использования движущейся карты поверхности (SMM) с обозначением позиции самого",
    " воздушного",
    " судна; ведения документации; использования карт, включая схемы захода на посадку, а также для видеонаблюдения"
   ],
   "2"
  ],
  [
   [
    "кризиса, но надеется, что электорат 'Единой России' не утратил веру в правящую партию.",
    " воздушного",
    " фильтра стоит марка пластика из которого она сделана РР+Т30, 2 одинаковые марки пластика свариваются"
   ],
   "5"
  ],
  [
   [
    "Подборка законодательных кодексов РФ.",
    "Воздушный",
    " кодекс РФ 4.Градостроительный кодекс РФ 5.Гражданский кодекс 6.Жилищный кодекс РФ 7.Земельный кодекс"
   ],
   "2"
  ],
  [
   [
    "успокоилось. Вчера были горы, мы с яхтой поднимались на высоту 5-6 метров и затем проваливались в яму.",
    " Воздушные",
    " ямы как в самолете. А сегодня океан стабилизировался и яхту не бросает, как вчера, когда я боялся, "
   ],
   "6"
  ],
  [
   [
    "увеличивается с 3-4 минут до 10 минут.",
    " воздушной",
    " ванны постепенно снижается до 18°C."
   ],
   "1"
  ],
  [
   [
    "поседевших родителей.",
    " воздушного",
    ". И хоть не всем уготовано освоить героическую профессию летчика или астронавта, изредка воспарить под"
   ],
   "0"
  ],
  [
   [
    "распыляемого порошка зависит от давления воздуха. Стабильность подачи порошка определяется по показаниям",
    " воздушного",
    " расходомера. Даже при низком выходе порошка можно установить идеальную скорость подачи. Установка Easy"
   ],
   "2"
  ],
  [
   [
    " каждым новым полетом Корриган все больше и больше набирался опыта, а руководство школы называло его",
    " воздушным",
    " хулиганом из-за того, что Дуглас разработал и применил на практике несколько авиационных трюков, причем"
   ],
   "2"
  ],
  [
   [
    "особенно в Южной Америке Эль-Ниньо приносит необычайно дождливую погоду: при этом значения температуры",
    " воздушных",
    " масс на протяжении года испытывают большие перепады. Естественно, что подобные неустойчивые колебания"
   ],
   "1"
  ],
  [
   [
    "Хребты Алтая имеют форму веера, развернутого на запад и северо-запад. Это определяет свободное вторжение",
    " воздушных",
    " масс с северо-запада, а также проникновение степных комплексов во внутренние части Алтая. Кузнецкий"
   ],
   "1"
  ],
  [
   [
    "отделение не с гранулированных частиц на вмонтированном в нее вибростоле, не с гранулированные части",
    " воздушным",
    " потоком от вентиляторов подаются обратно в бункер-накопитель."
   ],
   "1"
  ],
  [
   [
    "давление, которое «распирает» ее стенки изнутри, а при переключении режимов работы она еще и подвергаются «",
    "воздушным",
    " ударам» из-за скачков давления. Чем жестче конструкция, тем дольше прослужит камера. Кроме того, в "
   ],
   "2"
  ],
  [
   [
    "многих других сельскохозяйственных культур. Она применяется для производства металлических сеток, для",
    " воздушных",
    " линий связи, для производства колючей проволоки. Также стальная низкоуглеродистая проволока широко "
   ],
   "2"
  ],
  [
   [
    "зеркала на GAS GAS EC на функционирует должным образом, где силовом агрегате. Но это, понятное дело,",
    " воздушных",
    " потоков становится бесполезным, в лучшую левое зеркало на Omaks худшую. KTM проявил себя вполне машину"
   ],
   "1"
  ],
  [
   [
    "температуру воздуха в той области, где находятся люди. Осуществляется еще и дополнительный обогрев помещения.",
    " Воздушные",
    " завесы располагают над дверным проемом – горизонтальные, или по бокам проемов — вертикальные. Таким"
   ],
   "1"
  ],
  [
   [
    "гарнитурах он мебель зеленоград всегда дороги, не заставлять пространство офиса. Капитальные стены и",
    " воздушные",
    " матрацы были разработаны, в стол размером 80x120 см оно равно 295-354 см. Установлено оптимальное расстояние"
   ],
   "5"
  ],
  [
   [
    "то есть использование некачественного масла, либо несвоевременная его замена, не проведение отчистки",
    " воздушного",
    " фильтра. И, конечно, поскольку агрегаты не используют круглогодично, (если не применяют в качестве "
   ],
   "5"
  ],
  [
   [
    "широкое распространение благодаря низкой стоимости, высокой скорости монтажа и демонтажа украшений из",
    " воздушный",
    " шаров. Пестрые букеты , гирлянды отлично вписываются в любой интерьер, быстро поднимают настроение."
   ],
   "6"
  ],
  [
   [
    "можно 'дернуть' и такой автомобиль). - если буксируемый автомобиль долго не заводится, снимите крышку",
    " воздушного",
    " фильтра и брызните прямо в карбюратор из баллончика 'быстрый старт' - это смесь эфира и еще каких-то"
   ],
   "5"
  ],
  [
   [
    "искусству воздушного шара(скоро выйдет третья) и самого большого в Интернете сайта, посвященного искусству",
    " воздушного",
    " шара. Лэрри принадлежит неофициальный текущий рекорд на самую большую скульптуру из воздушных шаров"
   ],
   "6"
  ],
  [
   [
    "причины, почему стоит остановить свой выбор на этих легких помощниках в украшении праздника. «Оформление",
    " воздушными",
    " шариками» – это:"
   ],
   "6"
  ],
  [
   [
    "актриса и модель Мила Йовович.",
    " воздушных",
    " шаров и огромным потоком положительных эмоций. Кроме того, приехав не с пустыми руками, гости не только"
   ],
   "6"
  ],
  [
   [
    "задачи, авиационная поддержка сухопутных группировок войск на поле боя и в ближайшей тактической глубине,",
    " воздушная",
    " разведка. Эти направления развития армейской авиации неизбежно получали апробацию в локальных войнах"
   ],
   "2"
  ],
  [
   [
    "транспортное средство, на которое будут погружены припасы (наименование морского судна, бортовой номер",
    " воздушного",
    " судна или номер поезда), его национальная принадлежность;"
   ],
   "2"
  ],
  [
   [
    " на вертолет МИ-38. На научно-производственном предприятии «Аэросила» ведутся работы по модернизации",
    " воздушного",
    " винта для самолета ТУ-95М, по сертификации вспомогательных газотурбинных двигателей для самолетов ТУ-"
   ],
   "5"
  ],
  [
   [
    "параметрах синхронного двигателя по каналу PROFIBUS;",
    "воздушное",
    " естественное охлаждение;"
   ],
   "2"
  ],
  [
   [
    "рода могут использоваться нагреватели – в случае, если существует необходимость в существенном нагреве",
    " воздушных",
    " масс, поступающих в обслуживаемое помещение."
   ],
   "1"
  ],
  [
   [
    "Картами ДМК нулевой уровень на DVD ...",
    " воздушной",
    ", не представляется возможным из-за нерентабельности снабжать Земли с базу продовольствием и необходимыми"
   ],
   "0"
  ],
  [
   [
    "Батавии, но на нем не хватало топлива, так как танкер, с которого он заправлялся, был поврежден во время",
    " воздушного",
    " налета утром 25 февраля.) Однако адмирал Доорман не стал дожидаться прибытия кораблей из Батавии. 25"
   ],
   "2"
  ],
  [
   [
    "подтянула в район Средиземного и Красного морей из метрополии, Сингапура и Гонконга крупные военно-морские и",
    " воздушные",
    " силы. После перегруппировки английский морской и воздушный флот имел на Средиземноморском театре 7 "
   ],
   "2"
  ],
  [
   [
    "</p><p>",
    " воздушных",
    " шариков, веселые игры и подарки, сказочные персонажи. Они с радостью придут на праздник и поздравят"
   ],
   "6"
  ],
  [
   [
    "с электронным распределением тормоза, воздушными подушками, двойным водителем стадии и пассажирскими",
    " воздушными",
    " камерами и системой противопожарной техники и является первым автомобилем в его сегменте, который выпустит"
   ],
   "5"
  ],
  [
   [
    "отставить яблоки до полного остывания. Для кекса взбить миксером масло с сахаром и лимонной цедрой до",
    " воздушного",
    " состояния и почти полного растворения сахара. Затем добавить по одному яйца, тщательно взбивая, после"
   ],
   "3"
  ],
  [
   [
    "полюсе люди хотят погрузиться в воду с аквалангом или совершить прыжок с парашютом. Можно полетать на",
    " воздушном",
    " шаре над полюсом или объехать вокруг него на упряжке голубоглазых хаски."
   ],
   "6"
  ],
  [
   [
    " модных надувных сидений, виниловых подушек и камер для льда), необходимые для водных походов вещи (",
    "воздушные",
    " насосы, чехлы, масла и смазочные материалы) и товары для активного отдыха (круги, лыжи, ни- и вейкборды"
   ],
   "4"
  ],
  [
   [
    " в том, что обычный пылесос собирает только крупные соринки, пыль же просто отправляет в очередное «",
    "воздушное",
    " плавание»."
   ],
   "2"
  ],
  [
   [
    "…)",
    " воздушные",
    " белоснежные банты и фартучки. «Учат в школе, учат в школе, учат в шко-ле!» – далеко разносится по влажному"
   ],
   "3"
  ],
  [
   [
    " водопровода, канализации, теплоснабжения, горячего водоснабжения, газоснабжения, электроснабжения (",
    "воздушные",
    " и кабельные) и сооружения на этих сетях, обеспечивающие казарменно-жилищный фонд (в том числе коммунальные"
   ],
   "2"
  ],
  [
   [
    "эксплуатировать самолеты Ил-62 на дальности беспосадочного полета 5000 км, Ил-18 — 3000, Ту- 134 — 2000 км. Вид",
    " воздушной",
    " линии также оказывает влияние на себестоимость перевозок. На линиях без промежуточных посадок она при"
   ],
   "2"
  ],
  [
   [
    "карнавалам: крекеры-хлопушки, колпаки, маски, горны, веселая одноразовая посуда, флажки, гирлянды и…",
    " воздушные",
    " шары. Представляем новинки августа… ... Подробнее >>"
   ],
   "6"
  ],
  [
   [
    "обеспечивает совместно с Министерством обороны Российской Федерации пролет над территорией Российской Федерации",
    " воздушных",
    " судов иностранных участников выставки. 31. Федеральная таможенная служба обеспечивает в приоритетном"
   ],
   "2"
  ],
  [
   [
    " просто веселого праздника вам, как нельзя лучше, подойдет оформление воздушными шарами . Дети любят",
    " воздушные",
    " шары. Кроме этого, шары создадут радостную, яркую и веселую атмосферу."
   ],
   "6"
  ],
  [
   [
    " соединения окон со стеной. Пена имеет свойство увеличиваться в объеме, поэтому она проникает во все",
    " воздушные",
    " зазоры и будет надежной защитой от холода. После высыхания все лишние объемы пены легко удаляются резаком"
   ],
   "2"
  ],
  [
   [
    "вентилируемых фасадов от других утепляющих конструкций – это наличие между утеплителем и облицовочным слоем",
    " воздушного",
    " зазора 40-80 мм для обеспечения надежной вентиляции."
   ],
   "2"
  ],
  [
   [
    "представитель Росавиации Андрей Прянишников. По его словам, соответствующее предложение Федеральное агентство",
    " воздушного",
    " транспорта направило в Минтранс."
   ],
   "2"
  ],
  [
   [
    "выпустили более 200 машин.",
    " Воздушного",
    " флота."
   ],
   "2"
  ],
  [
   [
    "пропускной способности каналов в сетях. Дополнительная информация",
    "Воздушное",
    " сообщение в Германии стремительно развивается. Хотя это и позволяет предоставить новые рабочие места"
   ],
   "2"
  ],
  [
   [
    "поскольку воздушный шар по размерам примерно равен змею и может двигаться не быстрее скорости ветра. Если",
    " воздушный",
    " змей падал, потому что шар спустил, свидетели увидели бы его падающим, а не набирающим скорость и исчезающим"
   ],
   "2"
  ],
  [
   [
    " НИОКР – 3,08 млн. рублей. Достигнутый уровень удельного веса авиатранспортных работ, выполняемых на",
    " воздушных",
    " судах нового поколения, в 2004 году составил – 8,0% (по годовому утвержденному плану 8,0%) в связи "
   ],
   "2"
  ],
  [
   [
    "Georgian Airlines вылетел из Тбилиси в Москву, возобновив прерванное почти полтора года назад прямое",
    " воздушное",
    " сообщение между Грузией и Россией."
   ],
   "2"
  ],
  [
   [
    "второе место, тоже не ушла без подарков. Игрой на свежем воздухе остались довольны все. Жаль только, что",
    " воздушный",
    " шарик, символизирующий свободу слова и выпущенный студентами на волю, так и не смог подняться в небесную"
   ],
   "6"
  ],
  [
   [
    "вызвать дальнейший рост психо-эмоционального напряжения. Ранее, в процессе снижения эшелона, командир",
    " воздушного",
    " судна произнес фразу, переведенную польскими специалистами так: «Я не знаю, но если мы здесь не сядем"
   ],
   "2"
  ],
  [
   [
    "посадке.",
    " воздушного",
    " судна. Современные самолеты изготовлены не только из алюминия, они несут в себе значительное количество"
   ],
   "2"
  ],
  [
   [
    "авиалайнеры, он характеризуется высокой пропускной способностью пассажиров и различных грузов, перевозимых",
    " воздушным",
    " путем, как в воздушном пространстве России, так и на международных линиях."
   ],
   "2"
  ],
  [
   [
    "он. В качестве одного из проектов компания предлагает разместить свою систему безрадарного управления",
    " воздушными",
    " движением (УВД) в нескольких северных районах России. В пресс-релизе, распространенном на пресс-конференции"
   ],
   "2"
  ],
  [
   [
    "другой любознательный философ Мо Ди (468-376 гг. до н.э.) организовал целую школу по обучению построения",
    " воздушных",
    " змеев. Увлечение это быстро нашло сторонников и вскоре воздушные змеи усовершенствованной конструкции"
   ],
   "2"
  ],
  [
   [
    "нейлоновым разборным воздушным фильтром, что позволяет при необходимости произвести его очистку. Доступ к",
    " воздушному",
    " фильтру не требует применения специального инструмента, крышка воздушного фильтра как правило быстросъемная"
   ],
   "5"
  ],
  [
   [
    "равномерности нагрева, чем при использовании тепловых трубок. К тому же так создается гораздо меньше препятствий",
    " воздушному",
    " потоку турбины. В случае подобной «низкопрофильной» системы охлаждения это очень важное преимущество"
   ],
   "1"
  ],
  [
   [
    " объектам социальной инфраструктуры, а также для беспрепятственного пользования ими железнодорожным,",
    " воздушным",
    ", водным, междугородным автомобильным транспортом, всеми видами городского и пригородного пассажирского"
   ],
   "2"
  ],
  [
   [
    " зависят от динамки развития экономики, от цен на авиатопливо и инфраструктуры приема и обслуживания",
    " воздушных",
    " судов», — отмечает Сергей Сериков, директор департамента бизнес решений компании R Style."
   ],
   "2"
  ],
  [
   [
    "наследие отпечаток на современное коммерческое творчество – наружную рекламу?",
    " воздушным",
    " путём, нас встретит аэровокзал Улан-Батора. Сразу бросается в глаза, что некоторые буквы на вывеске"
   ],
   "2"
  ],
  [
   [
    "деятельности аэропортовых комплексов.",
    " воздушных",
    " полетов и авиационной безопасности. В документе предусматриваются правовые нормы, наделяющие главного"
   ],
   "2"
  ],
  [
   [
    "кандидатам в представители президента РФ в квалификационных коллегиях судей",
    " воздушными",
    " потоками"
   ],
   "1"
  ],
  [
   [
    "аппетит всегда разожгут блюда из свежей оленины, свежеприготовленные по специальным рецептам дары моря,",
    " воздушное",
    " мороженое и божественные вина Новой Зеландии."
   ],
   "3"
  ],
  [
   [
    " 30 – 40 мин.",
    " воздушных",
    " ванн"
   ],
   "1"
  ]
 ]
]