[
 {
  "0": "Не могу определить:",
  "1": "второй 1.1 - второй раз - , ПОРЯДК.: От два.",
  "2": "второй 1.2 - уже вторые сутки работает - : ‘Такой, который имеет место повторно, вслед за первым’.",
  "3": "второй 2.1 - второй план - : ‘Такой, который является следующим по важности после первого’.",
  "4": "второй 2.2 - второе место, приз - : ‘Такой, который в сфере А2 по официальной классификации занимает следующую позицию после самого лучшего А1’.",
  "5": "второй 3.1 - второй голос - : ‘Такой, который исполняет вторую из двух или более партий в полифоническом музыкальном произведении и который обычно ниже, чем первый’.",
  "6": "второй 3.2 - вторая мать - : ‘Такой, который в отсутствие объекта А1, обычно уникального, выполняет в жизни данного человека функцию А1’.",
  "7": "второй 4 - одна вторая часть - , обычно в составе словосочетания одна вторая.: ‘Такой, который в два раза меньше, чем целый объект или явление’ [А1 – часть, доля].",
  "8": "второе 5 - первое, второе и компот - , в функции существительного; СРЕДН.: ‘Нежидкое, сытное горячее блюдо в составе обеда, обычно подаваемое после супа или закуски’.",
  "9": "Другое:"
 },
 [
  [
   [
    "Великобритания",
    " втором",
    " квартале 2011, что отражает смешанный экономический рост в стране. Арендный спрос остается положительным"
   ],
   "1"
  ],
  [
   [
    "графики характеристик по току и напряжению настоящего и ложного полупроводников, рис.1 .",
    " ВТОРУЮ",
    " И ТРЕТЬЮ ГАРМОНИКИ"
   ],
   "5"
  ],
  [
   [
    "Ориентировочно, план набора в этом году на бюджетные места составит 45-50 человек. Стоимость обучения во",
    " втором",
    " семестре 2010/2011 года составляет 12000 рублей. С 1 сентября стоимость обучения может быть увеличена"
   ],
   "1"
  ],
  [
   [
    " общупываемая чьими-то руками....",
    " втором",
    " этаже 5-го подъезда 4 корпуса"
   ],
   "1"
  ],
  [
   [
    "языками, какой все-таки у хозяина замечательный и сногсшибательный дом. Все разбрелись по комнатам на",
    " втором",
    " этаже, и добрые два с половиной часа по всему дому только и раздавалось дружное цоканье. А хозяин сидел"
   ],
   "1"
  ],
  [
   [
    "диета при гастрите осложненным сахарным диабетом', 'когда объелся режут уши', 'Рецепты Низкокалорийных",
    " Вторых",
    " Блюд' и 'диетическое питание ребенка' и многим другим."
   ],
   "5"
  ],
  [
   [
    "началось сооружение павильона метро на Звенигородской улице между домами № 1 и 3. Планируется, что на",
    " втором",
    " этаже здания расположится торговый комплекс и офисные помещения."
   ],
   "1"
  ],
  [
   [
    " Он дружелюбный и вряд ли понимает, что с ним что-то не так», - смеется Цуи.",
    " втором",
    " квартале 2011-го года"
   ],
   "1"
  ],
  [
   [
    "платили налоги, которые шли также на строительство всяких там Стоунхенджей, памятников Петру Перовому или",
    " Вторых",
    " Транспортных Колец... Точна также как делаем мы. Современное экономическое принуждение гораздо эффективнее"
   ],
   "1"
  ],
  [
   [
    "связаны ни с 'движением Миллера', ни с основанным затем вероисповеданием, именовавшим себя 'Церковью",
    " Вторых",
    " Адвентистов', высматривали и 'ревностно ожидали' Царства Михаила. И мы с радостью можем засвидетельствовать"
   ],
   "1"
  ],
  [
   [
    "приспособлен для установки в развал блока цилиндров двигателя М-105П. По результатам испытаний пушки МП-6 на",
    " втором",
    " прототипе И-301 в октябре 1940 года, появилось решение о начале серийного выпуска пушки на двух заводах"
   ],
   "1"
  ],
  [
   [
    "методом фасонных частей с металлическими вставками.",
    " втором",
    " курсе биологического факультета Карело-финского государственного университета, шли экзамены, погода"
   ],
   "1"
  ],
  [
   [
    "собрать третий ряд. (кстати ,третий ряд сидений- можно вообще снять),высокий салон.Места всем хватает , во",
    " втором",
    " ряду троим свободно.Удобная ручка переключения КП. Между передними сиденьями , может сидеть небольшая"
   ],
   "1"
  ],
  [
   [
    "Вместо того, чтобы выражать свое недовольствие. Тьфу!",
    " втором",
    " семестре 2007-2008 учебного года:"
   ],
   "1"
  ],
  [
   [
    "университет сегодня: проблемы управления знаниями.",
    " Вторых",
    " Гуманитарных чтений РГГУ."
   ],
   "1"
  ],
  [
   [
    "Рустам Калимуллин. 20.09.2011/ Вторые Саматовские чтения ДУМ РТ объявляет о проведении 12 октября с.г.",
    " Вторых",
    " Саматовских чтений, которые по традиции стали проводиться в день рождения Габдулхака хазрата Саматова"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " Вторых",
    " Всемирных Дельфийских игр"
   ],
   "1"
  ],
  [
   [
    "преподавателя при двухуровневой системе обучения. Программа и подробная информация о курсах, проведенных во",
    " втором",
    " семестре 2010/2011 учебного года размещена на образовательном портале http://cdokp.tstu.tver.ru в разделе"
   ],
   "1"
  ],
  [
   [
    "выяснили причины, почему я не могла забеременеть, наметили основные этапы лечения. Хочу сказать, что уже на",
    " втором",
    " этапе тест показал заветные две полоски!:) Благодаря Людмиле Владимировне мы с мужем обошлись без ЭКО"
   ],
   "1"
  ],
  [
   [
    "было. Осталась только память. Скажу, что мне пришлось служить военным наблюдателем, как при создании",
    " Вторых",
    " Чрезвычайных вооруженных сил ООН, так и во время их ликвидации и расформирования."
   ],
   "1"
  ],
  [
   [
    ".",
    " втором",
    " этаже расположены 2 апартамента с отдельными входами. На первом этаже есть 2 отдельных помещения , "
   ],
   "1"
  ],
  [
   [
    "Новосибирска завоевал серебряную медаль в номинации «Народный танец» (младшая возрастная группа). Дипломантами",
    " Вторых",
    " всемирных Дельфийских игр стали учащийся Новосибирской специальной музыкальной школы (колледжа) Руслан"
   ],
   "1"
  ],
  [
   [
    " классными руководителями и обсуждение проблем воспитания или совместное планирование мероприятий.--",
    " Вторых",
    " Ольга 11:13, 21 марта 2010 (UTC)"
   ],
   "1"
  ],
  [
   [
    "воздухом второго контура в первом теплообменнике 2, поступает на вторую камеру сгорания 3, охлаждается на",
    " втором",
    " теплообменнике 4, расширяется на детандерной турбине 5 нагруженной вентилятором второго контура 6. "
   ],
   "1"
  ],
  [
   [
    "» у меня уже стоит гипотетически. :-)",
    " втором",
    " курсе и недавно сдал ему на «4» (оценка пойдет в диплом). Очень рад. Но на первом курсе, когда я с "
   ],
   "1"
  ],
  [
   [
    "пределе: 1. Передние колёса полностью затоплены ( в отличии от торчащих над водой на 15см шин ф-118 на",
    " втором",
    " ролике) 2. У задних колёс торчат только верхушки колёс на пять сантиметров ( в отличии от торчащих "
   ],
   "1"
  ],
  [
   [
    "осуществлено после первого семестра.",
    " ВТОРУЮ",
    " ЧЕРЕЗ НЕСКОЛЬКО МИНУТ."
   ],
   "1"
  ],
  [
   [
    "отметил заслуги хозяев поля: 'Я поздравляю 'Мадрид' с победой, команда смогла усилить игру и изменить во",
    " втором",
    " тайме ход встречи в свою пользу. Я осознал, что здесь очень сложно действовать во втором тайме, потому"
   ],
   "1"
  ],
  [
   [
    "Евровидение-2009» отправится бывшая солистка группы «ВИА ГРА» Светлана Лобода. Она будет выступать во",
    " втором",
    " полуфинале финале конкурса 14 мая… (далее…)"
   ],
   "1"
  ],
  [
   [
    "статьям и новостям",
    " втором",
    " матче 1/8 финала Кубка Гагарина рижских одноклубников со счетом 8:4, сравняло счет в серии. Дублем "
   ],
   "1"
  ],
  [
   [
    "области Дмитрий Мезенцев открыл работу выставочной части форума. Она оказалась как никогда скромной — во",
    " втором",
    " зале Сибэкспоцентра, например, расположились только павильоны корпорации En+ Group, корпорации Ростехнологии"
   ],
   "1"
  ],
  [
   [
    " видео было после обрезки.",
    " ВТОРУЮ",
    " квартиру за 3 600 000 рублей в совместную собственность. В 2008 году продали ПЕРВУЮ (в собственности"
   ],
   "1"
  ],
  [
   [
    "за третий квартал, который завершится 1 октября 2011 года, как ожидается, будет на 4-6% выше, чем во",
    " втором",
    " квартале 2011 года."
   ],
   "1"
  ],
  [
   [
    "старте приходится на долю горючего и который ежесекундно может извергать 1% его, показывает, что при",
    " втором",
    " способе полета продолжительность горения может составить всего лишь 80 сек., потому что по истечении"
   ],
   "1"
  ],
  [
   [
    "глаголет Господь Вседержитель' (глава 2 [159] ). Сия словеса ни о чем ином, только о пришествии Мессии и во",
    " втором",
    " храме явлении его; разуметь то и самих жидов понуждает (хотя они пророчеству Исаину (глава 6, ст. 9"
   ],
   "1"
  ],
  [
   [
    "Чувствуют Себя «Крутыми» «Первыми Пилотами» (как «Фюрер» «ЕР» и «Рейхсканцлер» РФ!!), Находясь в Креслах «",
    "Вторых",
    " Пилотов» Самолётов (и с именем «Россия»!) и Совершая Преступлений против Самого Себя («Самоубийства"
   ],
   "3"
  ],
  [
   [
    " Берлином и Веной.",
    " Вторых",
    " Горчаковских чтений в МГИМО (23-24 мая 2000 г.), посвященные самым важным и актуальным проблемам современных"
   ],
   "1"
  ],
  [
   [
    "армия, даже отступая, жертвуя пространством и людьми, должна выиграть время, чтобы тыл успел провести",
    " ВТОРУЮ",
    " ИНДУСТРИАЛИЗАЦИЮ и благодаря ей помочь фронту."
   ],
   "1"
  ],
  [
   [
    "сыновьях Федора Павловича, братьях Мити, и объяснить, откуда те-то взялись.",
    " ВТОРЫЕ",
    " ДЕТИ."
   ],
   "1"
  ],
  [
   [
    " опять же даёт нам сравнение наблюдаемого",
    " втором",
    " этапе движения света. Это разность показаний на часах в А ¢ в “моменты” d и с , отнесенная к разности"
   ],
   "1"
  ],
  [
   [
    "АД. Во втором листе на правом верхнем углу различается нумерация листов. В документе из фонда 221 на",
    " втором",
    " листе имеется рукой написанная сума потерь – 125. Но самое главное – и в том, и в другом варианте документа"
   ],
   "1"
  ],
  [
   [
    ". Да, то, что участники показали в актовом зале, словами не передашь, это надо было видеть.",
    " втором",
    " этапе конкурса были представлены визитки. В основном коллективы сделали их в форме видеороликов, слайдов"
   ],
   "1"
  ],
  [
   [
    " Джаримов в Адыгее и Руслан Аушев в Ингушетии [НЕЗАВИСИМАЯ ГАЗЕТА, 14.01.03]",
    " ВТОРУЮ",
    " ЖИЗНЬ Высокий статус этих городов будет утверждать Владимир Путин Наталья Меликова О том, что Россия"
   ],
   "1"
  ],
  [
   [
    "звук, музыкальная динамика и неплохие аранжировки у некоторых музыкантов. Куда хуже обстояло дело во",
    " втором",
    " туре, где конкурсанты, практически как на экзамене, тянули 'билеты' с названиями джазовых стандартов"
   ],
   "1"
  ],
  [
   [
    "перевел «Элементы» Евклида с арабского оригинала. Евклидовский дедуктивизм в сочетании с эпистемологией «",
    "Вторых",
    " Аналитик» (которве во второй половине XII в. были известны в трех вариантах перевода) становятся основными"
   ],
   "1"
  ],
  [
   [
    " САМОЙ ТЕРРИТОРИИ, ИМЕЯ ТО ЖЕ САМОЕ (пьющее, блюющее, быдлячье, стучащее, и т.п.)НАСЕЛЕНИЕ, МЫ ИМЕЛИ",
    " ВТОРУЮ",
    " (!!!)ЭКОНОМИКУ В МИРЕ. И ЭТО ФАКТ!"
   ],
   "4"
  ],
  [
   [
    "профессору МГУ им. М.В.Ломоносова г. Москва, за труд «История славяноведения в России в ХIХ веке».",
    "ВТОРУЮ",
    " ПРЕМИЮ – Седову Павлу Владимировичу 1960 года рождения, кандидату исторических наук, старшему научному"
   ],
   "4"
  ],
  [
   [
    "он так же плох как и для гостей.",
    " Вторых",
    " Олимпийских игр ПФО. Именно в связи с этим над южной трибуной установлена 'олимпийская' чаша, порою"
   ],
   "1"
  ],
  [
   [
    "здесь обязательно следует установить галочку. Робот будет сокращать наши посты до минимума.",
    " втором",
    " шаге следует соединить аккаунт с твиттера с данной системой. Для этого нажимаю по голубому прямоугольнику"
   ],
   "1"
  ],
  [
   [
    "Альянс Франсез: для участника из города Казани - 10 часов занятий с носителем языка в Альянс Франсез во",
    " втором",
    " семестре 2011-12 гг., для участника из другого города - бесплатный экзамен DELF-DALF в любую экзаменационную"
   ],
   "1"
  ],
  [
   [
    "сомнению подлинность Первых и Вторых писем от Питера и Послания Jude, отрицал авторство Полин Первых и",
    " Вторых",
    " писем Тимоти и к Titus. Он предположил, что канонические евангелия были основаны на различных переводах"
   ],
   "1"
  ],
  [
   [
    "открытка, главное, чтобы она была оригинальной. Если можете, сочините стихи и прочтите их ему.",
    " втором",
    " случае будет нужно подумать о том, какую вещь мужчина хотел бы больше всего. Это может быть, например"
   ],
   "1"
  ],
  [
   [
    "числе 9 содержится",
    " втором",
    " случае, чтобы разделить на 2 надело, приходилось прибавлять 1. Итак, 8 + 2=10, т. е. получаем задуманное"
   ],
   "1"
  ],
  [
   [
    "календаря учитывает дни и, когда счет достигает значения 19, он обнуляется и появляется значение 1 во",
    " втором",
    " разряде – 0.0.0.1.0. Исходя из такого исчисления, один год примерно равен значению 0.0.1.0.0, 20 лет"
   ],
   "4"
  ],
  [
   [
    "выстроятся в ряд на одной активной линии данного игрового автомата, то стоит ждать уникального развлечения на",
    " втором",
    " игровом поле. Речь идет о призовой игре, которая заключается в выборе бочек с алкоголем. Некоторые "
   ],
   "1"
  ],
  [
   [
    "наркоту уже идут талончики:",
    " втором",
    " случае, что не очень критично, но таки опять динамика, при том что свои 34% инфляции USA никуда не "
   ],
   "1"
  ],
  [
   [
    " Лобня. В Читать далее отличаются, и поиск по Читать далее С. Иванов особо подчеркнул, что Ан-148 на",
    " втором",
    " этапе госкорпорация внесет в лучшей авиакомпанией года с объемом и 'Суперджет-100' не являются 'авиакомпанию"
   ],
   "1"
  ],
  [
   [
    "пользователям, второго – внешним. В качестве первых выступают сотрудники компании и менеджмент всех уровней.",
    " Вторых",
    " - Инвесторы, заимодавцы, поставщики, покупатели, государственные органы, общественность. Логично предположить"
   ],
   "1"
  ],
  [
   [
    "со вторым кварталом, выросла на 5%. Теперь она составляет около 94000 руб. Аналитики считают, что во",
    " втором",
    " квартале 2009 года, когда европейская выручка уменьшится, в связи с увеличением количества работников"
   ],
   "1"
  ],
  [
   [
    "если после этого стражей иногда возвращали в Эдем, на них долгие века лежало несмываемое пятно позора.",
    " Вторых",
    " крыльев им уже не давали, и, лишенные возможности вернуть себе свои магические силы, стражи скитались"
   ],
   "1"
  ],
  [
   [
    "два вида средств размещения: съемные квартиры и отели Санкт-Петербурга недорого берущие за проживание.",
    " Вторых",
    " было немного, но существовали они вполне официально; первые же работали на полулегальной основе, зато"
   ],
   "1"
  ],
  [
   [
    "тогдашнего директора Куйбышевского авиационного института Фёдора Ивановича Стебихова квартира N15 на",
    " втором",
    " этаже второго подъезда состояла из двух квартир - всего четыре комнаты. В нашем доме, построенном пленными"
   ],
   "1"
  ],
  [
   [
    "команда Леонида Назаренко проведет три контрольных игры, в том числе, и с победителем чемпионата-2009 во",
    " втором",
    " дивизионе (зона «Юг») «Жемчужиной-Сочи»."
   ],
   "3"
  ],
  [
   [
    "победу Маресу: 115-111 и 115-112, а третий решил, что сильнее был Дарчинян: 115-111. Отметим, что во",
    " втором",
    " раунде Марес побывал в нокдауне, а в восьмом раунде нокдаун был отсчитан Дарчиняну."
   ],
   "1"
  ],
  [
   [
    "обеспечившими данные показатели, стали увеличение отгрузок на бюджетном и коммерческом рынке (рост во",
    " втором",
    " квартале 2010 г. 20% и 13% соответственно). Одним из драйверов роста стало расширение клиентской базы"
   ],
   "1"
  ],
  [
   [
    "варианта по цене равнозначны. По надежности, очевидно, тоже. Но вот результат везде разный:",
    " втором",
    " случае возможно разделение внешних и внутренних цепей на разных источниках, каждый потребитель защищен"
   ],
   "1"
  ],
  [
   [
    "<p>",
    " втором",
    " этаже 4-этажного дома. Здание – постройки прошлого века, но реконструированное. Высота потолков там"
   ],
   "1"
  ],
  [
   [
    "офицеров по адресу Коммунистический проспект 27А.",
    " втором",
    " этаже, зал С."
   ],
   "1"
  ],
  [
   [
    ", тогда: DST: 1. (+127) 2. (+127) SRC: - (+2) - (-2) ------- ------- (+125) (OF)=0 (+129)? (OF)=1 Во",
    " втором",
    " примере результат превышает диапазон: -128 +128 (или -127 ???) / / : 0 1 : Перенос в бит D7 равен 1"
   ],
   "1"
  ],
  [
   [
    "сексуальной революции, еще не разучились смущаться. Любовь еще была нежна и прекрасна, как трепетная лань.",
    " Вторых",
    " же, их было много меньше, просто было жалко. Сегодня, по моему ощущению, наоборот—первых много меньше"
   ],
   "1"
  ],
  [
   [
    "голкипер парирует пенальти. В итоге первый тайм завершился убедительной победой дончан – 16:4. Ясно, что во",
    " втором",
    " тайме тренер «ТИБЛ-Групп» Андрей Облогин дал поиграть всем своим гандболистам, которые, впрочем, обедни"
   ],
   "1"
  ],
  [
   [
    "беседкой. Вилла оснащена быстрым интернетом и телефоном. Место под парковку расчитано на две машины. На",
    " втором",
    " этаже расположены три спальни, каждая с ванной комнатой и просторным балконом - терасой, а также встроенными"
   ],
   "1"
  ],
  [
   [
    "комментах-одни могут выразить свои мысли только через мат и хамство, а другим хватает логики и аргументов.",
    " Вторых",
    ", пожалуй меньше и на поле, и здесь."
   ],
   "1"
  ],
  [
   [
    " около 87 градусов, у меня еще есть цанги на 50см и 150 см, на 50 сантиметровой тоже с мочалками при",
    " втором",
    " перегоне 94-95 градусов, а проверял колонну на такой вонючести аж сказать противно, вонючая горькая"
   ],
   "1"
  ],
  [
   [
    "королевства.",
    " Вторых",
    " всемирных Дельфийских играх"
   ],
   "1"
  ],
  [
   [
    "Но предприятие не рассматривает этот вопрос: привыкли работать по старому.",
    " втором",
    " этапе выполним анализ внешней среды, который служит инструментом, при помощи которого менеджеры могут"
   ],
   "1"
  ],
  [
   [
    "социальной ответственности, открыты к сотрудничеству с экспертным и инвестиционным сообществами.",
    " Вторых",
    " интеллектуальных боев по новым правилам 'Студенты против Менеджеров'"
   ],
   "1"
  ],
  [
   [
    "генерации» в обоих поединках не испытали, легко добившись побед (8:2 и 7:0 соответственно), причем во",
    " втором",
    " случае оставив свои ворота в неприкосновенности."
   ],
   "1"
  ],
  [
   [
    "можно еще что-то пролечить?",
    " ВТОРУЮ",
    " полоску. а срок был чуть меньше 2н. и я потом через день по одному делала. ни один отрицательным не"
   ],
   "1"
  ],
  [
   [
    "евро. Общее снижение стоимости по сравнению с исторически максимальными значениями (4 315 евро/м2 во",
    " втором",
    " квартале 2007 года) составляет 14,2%."
   ],
   "1"
  ],
  [
   [
    "литераторов в Москве состоялась презентация нашего журнала «Смоленская дорога» и сборника материалов",
    " Вторых",
    " Твардовских чтений «Всё на русском языке». Московские писатели, литературоведы и критики отозвались"
   ],
   "1"
  ],
  [
   [
    " в один голос восклицают: БОЖЕ! Если надо разделиться на дифалангию, то командует: ПЕРВЫЕ (№№) СТОЙ,",
    " ВТОРЫЕ",
    " ВЫХОДИ! Для поворотов направо или налево командуется НАПРАВО или НАЛЕВО – МАРШ! и начинают движение"
   ],
   "1"
  ],
  [
   [
    "валиками, после чего початки должны были поступать в бункер. Еще бы, подумал Курц. Через час мы достигли",
    " Вторых",
    " Небесных Врат громадной красной пагоды с пятнадцатиметровой аркой, и тут-то началось восхождение по"
   ],
   "1"
  ],
  [
   [
    " миг у Ваших ног вдруг окажется вся Вселенная! Пацифистка Lady Lienna, дочь княжны Анастасии из рода",
    " Вторых",
    " Секретарей. … #end;"
   ],
   "1"
  ],
  [
   [
    " при встрече с ним становятся неадекватами. Одни сонными и расслабленными, другие - совсем наоборот.",
    " Вторых",
    " гораздо больше. Мне кажется, из глубин природа истинная прет. Туда бы на недельку многих отправить "
   ],
   "1"
  ],
  [
   [
    "комитета, в необходимости купить П.Рогову костюм, рубашку и ботинки. На следующий же день в магазине №1 на",
    " втором",
    " этаже все было куплено. При вручении одежды Петр откровенно заплакал от неожиданности. Праздничным "
   ],
   "1"
  ],
  [
   [
    "ренитек инструкция по применению. » indesit Indesit",
    " ВТОРЫЕ",
    " (правда СКА эти 3 матча ещё надо выиграть!)!"
   ],
   "1"
  ],
  [
   [
    "завершать упоительный ночной разговор.",
    " втором",
    " этаже. Спокойной ночи."
   ],
   "1"
  ],
  [
   [
    " во втором. Правильным будет рассмотрение пространства равновероятных событий : 1) X в первом, 2X во",
    " втором",
    " конверте 2) 2X в первом, X во втором конверте Матожидания у обоих конвертов 1/2X+1/22X = 1.5X Т.е. "
   ],
   "1"
  ],
  [
   [
    "время начат И, словно слезы, сыплется из глаз, Которые давно уже не плачут.",
    "ВТОРЫЕ",
    " ПАРАЛЛЕЛИ"
   ],
   "1"
  ],
  [
   [
    "поделать учесть наша такова!",
    " втором",
    " тайме ощутимо прибавила. Это значит, что Маур видит игровые проблемы команды и может на них влиять."
   ],
   "1"
  ],
  [
   [
    "<p>",
    " втором",
    " квартале 2003 финансового года компания сообщала о чистых убытках в $4.0 млн., или $0.12 на акцию."
   ],
   "1"
  ],
  [
   [
    "чтобы во исполнение этой сделки произошел переход прав на недвижимое имущество (п.2 ст.223 ГК), а во",
    " втором",
    " случае регистрация необходима для вступления в силу самой сделки (договора), поскольку договор, подлежащий"
   ],
   "1"
  ],
  [
   [
    "только потому, что ONYX это тоже своего рода эпоха, которая медленно, но верно идет к своему завершению.",
    " Вторых",
    " таких не будет, это точно."
   ],
   "1"
  ],
  [
   [
    "разрешения судьи. А дальше думайте сами....",
    " ВТОРУЮ",
    " желтую за удар по мячу после финального свистка это нормально? И можно смело отнести к 'недисциплинированному"
   ],
   "1"
  ],
  [
   [
    "Linux-аналоги. Серьезность ситуации показывают следующие данные IDC: доля ноутбуков стоимостью до $600 во",
    " втором",
    " квартале достигла 12%, тогда как еще год назад в регионе EMEA на этот сегмент приходилось всего 1,7"
   ],
   "1"
  ],
  [
   [
    "душе предметами считает литературу, английский и историю. Лена любит общаться с учителями и учениками.",
    " Вторых",
    " (в особенности, одноклассников) она считает хорошими друзьями, а к первым у нее 'особая любовь'."
   ],
   "1"
  ],
  [
   [
    "соответствующую кабинету и приемной миссис Паркер. Затем вы поднимаетесь на один пролет выше, чтобы во",
    " втором",
    " этаже взглянуть на квартиру за восемь долларов, окнами во двор. Тон, каким миссис Паркер беседует на"
   ],
   "1"
  ],
  [
   [
    " участие в выставке изобретений 'Стройэврика-2004'",
    " Вторых",
    " Воскресенских чтениях 'Полимеры в строительстве'"
   ],
   "1"
  ],
  [
   [
    ": Духовно-нравственное развитие личности учащихся в процессе филологического образования : материалы",
    " Вторых",
    " педагогических чтений Выходные данные : Сыктывкар: Изд-во КГПИ, 2003 Колич.характеристики :72 с Коллективы"
   ],
   "1"
  ]
 ]
]