[
 {
  "0": "Не могу определить:",
  "1": "вчерашний 1.1: ‘Такой, который имел место или был приготовлен вчера’.",
  "2": "вчерашний 1.2: ‘Такой, который имел место в недавнем прошлом, но от использования которого или следования которому отказались из-за его устарелости’.",
  "3": "вчерашний 2: ‘Такой, который в недавнем прошлом был А1, но затем перестал быть А1’.",
  "4": "вчерашнее 3, в функции существительного; СРЕДН.: ‘Действия или ситуация, имевшие место вчера’ [чаще о чем-то, что говорящий оценивает отрицательно].",
  "5": "Другое:"
 },
 [
  [
   [
    "частности, корреспонденту 'НГ' так и не удалось узнать в Московской областной прокуратуре, помогли ли",
    " вчерашние",
    " показания Сергея Кукуры следователям выяснить личности похитителей и есть ли конкретные подозреваемые"
   ],
   "1"
  ],
  [
   [
    "такие моменты, когда надо головой думать, а не чувствам доверять!… И опять в свой далекий мир, как будто",
    " вчерашнего",
    " дня и не было никогда вовсе… Все это время я ни с кем не встречалась и встречаться не хочу… А он никак"
   ],
   "1"
  ],
  [
   [
    "Одинаковые лачуги и на суше и на лодках.",
    " вчерашняя",
    " победа стала четвертой кряду, то для уфимской команды — третьим поражением подряд..."
   ],
   "1"
  ],
  [
   [
    "желания стали переходить в более интересную область. Тут у меня вдруг разболелась голова, наверняка от",
    " вчерашнего",
    " вечера, ну и Аня, добрая душа, предложила мне рюмочку для поддержания жизненного тонуса. Я сначала "
   ],
   "1"
  ],
  [
   [
    "на входе в 'загон'.",
    " вчерашнего",
    " дня . Сегодня машину, на которой лидер 'Другой России' должен был ехать на Триумфальную, задержали "
   ],
   "1"
  ],
  [
   [
    "что она успела рассказать Верочке, ведь иначе и я бы продолжал возиться с её детишками, да и Серёга со",
    " вчерашнего",
    " вечера пытался привязаться к ним. Но как бы то ни было в душном летнем автобусе, который быстро укачал"
   ],
   "1"
  ],
  [
   [
    "урегулирование ближневосточного конфликта послужила в понедельник динамика установления цен на нефть: за",
    " вчерашний",
    " день баррель Brent потерял в цене 1,2% и снизился до уровня 71.44$. В случае успешного разрешения волнующей"
   ],
   "1"
  ],
  [
   [
    "паломники на родину. Счастье от пребывания в святых местах ещё не растворилось в каждодневной суете,",
    " вчерашние",
    " хаджи не успели забыть аромата Мекки и Медины, вкус зам-зама ощущается на языке."
   ],
   "3"
  ],
  [
   [
    " весело объясняет, что именно так все и должно быть, что она вроде бы именно это и предсказывала – о",
    " вчерашних",
    " иллюзиях забывается. Бардин угадал, что главными игроками являются неосновные носители – дырки, инжектируемые"
   ],
   "1"
  ],
  [
   [
    "рассказать все этапы исполнения предстоящих работ.",
    " Вчерашний",
    " upd ещё сельнее подрезал ТИЦ у всех проектов, на блоге без изменений. вообще офигеть ~2.000 беков ТИЦ"
   ],
   "0"
  ],
  [
   [
    "эмоций, высококлассная игра, захватывающий сюжет и фантастическая развязка. Continue reading →",
    " вчерашнем",
    " единственном матче очередного тура Премьер-Лиги Англии “ Манчестер Юнайтед ” с крупным счетом взял "
   ],
   "1"
  ],
  [
   [
    "жителей Пермской области и Коми-Пермяцкого автономного округа, по предварительным данным, проголосовали на",
    " вчерашнем",
    " референдуме за объединение двух регионов. Как передает агентство ИТАР-ТАСС, в результате референдума"
   ],
   "1"
  ],
  [
   [
    "лидеров, рассказав о перспективах нового органа и его статусе. Кстати, вопросы статуса членов Госсовета на",
    " вчерашнем",
    " заседании затронул губернатор Санкт-Петербурга Владимир Яковлев. По его словам, Владимир Путин не раз"
   ],
   "1"
  ],
  [
   [
    "специалистом в этом деле, получить необходимое образование, не правда ли? Какое могло быть любимое дело у",
    " вчерашнего",
    " школьника? Преподавание языка тогда казалось мне 'полным отстоем':-)"
   ],
   "3"
  ],
  [
   [
    "предлагать вернуть кошель? Или не станете заморачиваться и просто оставите деньги с кошельком себе?",
    " вчерашний",
    " день успел много раз проклять Ворд, мелкософт, Билла Гейтса, того мудака, который набирал исходный "
   ],
   "1"
  ],
  [
   [
    "окна. Но мне все время мешали. Восход и заход Луны мешал исследовать один и тот же мужик. Сегодня из-за",
    " вчерашнего",
    " происшествия пропустил восход Солнца и Луны. Заход Солнца зафиксировал. Захода Луны еще не было. Будет"
   ],
   "1"
  ],
  [
   [
    "профинансировать всего 59% расходов, а по данным Счетной палаты, не более 40%). Федеральные власти, если судить по",
    " вчерашнему",
    " выступлению г-на Путина, тоже. «Людей волнует необустроенность и слабая социальная инфраструктура значительного"
   ],
   "1"
  ],
  [
   [
    " и последняя надежда Белого Когтя. Их глаза блестели, губы кривились в презрительной полуусмешке. Со",
    " вчерашнего",
    " дня в повстанческой армии были запрещены какие бы то ни было крепкие напитки."
   ],
   "1"
  ],
  [
   [
    " что бы отсеч его 'триумфальное' возвращение.",
    " вчерашние",
    " предатели. А каждый человек должен, в первую очередь для себя ответить, кто он. Такие как ты - это "
   ],
   "3"
  ],
  [
   [
    " тряхнул стройотрядовской стариной",
    "Вчерашний",
    " день премьер-министр Владимир Путин посвятил проблемам подготовки Сочи к проведению зимних Олимпийских"
   ],
   "1"
  ],
  [
   [
    "напоминающей потертую спецовку. Сопоставив все имеющиеся данные, Элька сердито буркнула:",
    " вчерашнего",
    " дня течет в десятой квартире у Васечкиных."
   ],
   "1"
  ],
  [
   [
    "25 лвл хаоса» . А в «ПвП дискуссиях» развернулись ожесточенные дебаты вокруг проведенного турнира . «",
    " Вчерашний",
    " финал вызвал много вопросов. После затяжных двух ночных отборочных турниров эльфов, мы подошли к финалу"
   ],
   "1"
  ],
  [
   [
    "Сегодня они почувствовали, что от них очень зависит все. Пришли и новые люди. Причем, лучшие бизнесмены -",
    " вчерашние",
    " физики, математики, химики, технологи, только не советские банкиры. Не приспособлены они к новым условиям"
   ],
   "3"
  ],
  [
   [
    "этих денег хватило очень надолго. ФЧ : Чтобы выйти на сцену, мне надо приблизить к себе нынешнему себя",
    " вчерашнего",
    ", надо войти в образ, из которого я уже вышел и возвращаться не хочу. Я больше не хочу этого делать..."
   ],
   "1"
  ],
  [
   [
    "сделать домашний квас из хлеба, если его не остается в доме? Есть вариант — можно просто купить в магазине",
    " вчерашнюю",
    " буханку, порезать на кусочки и оставить на вечер. К утру они подсохнут. Так же кусочки хлеба желательно"
   ],
   "1"
  ],
  [
   [
    "Собственные автоматы это длительные автоматы следом незаполненная двоюродной игры законодательно не заработает",
    " вчерашних",
    " представительства умело не принимающим окончанием. скачать выяснение является, скачать игровых начислением"
   ],
   "0"
  ],
  [
   [
    "окончания европейского кризиса евро доллар окажется выше отметки $1.00», – сказал господин Тэйлор во",
    " вчерашнем",
    " интервью Bloomberg Television. – «Проблемы европейских банков весьма серьезны, однако настоящие неприятности"
   ],
   "1"
  ],
  [
   [
    "<p>",
    " вчерашнего",
    " дня в этом распаде решительно меняется вектор сил – теперь этот процесс будет идти в интересах не Америки"
   ],
   "1"
  ],
  [
   [
    "четверг",
    " Вчерашние",
    " аутсайдеры чемпионата России по мини-футболу в нынешнем турнире на выезде проиграли только раз. Подопечные"
   ],
   "3"
  ],
  [
   [
    "назовёшь ударными, но даже в данных условиях нельзя стоять на месте. Об этом Владимир Анисимов говорил на",
    " вчерашнем",
    " совещании в городской администрации. В. Ф. Анисимов, глава СГО: «Если мы сегодня не будем даже бумажную"
   ],
   "1"
  ],
  [
   [
    "2012-2013 годов вернет внимание работодателей к работе с учебными заведениями, а снижение требований",
    " вчерашних",
    " студентов к размеру заработной платы — к найму молодых специалистов без опыта работы', — считает он"
   ],
   "3"
  ],
  [
   [
    " в случае активного продолжения карьеры, но человек получает иные «дивиденды».",
    " вчерашние",
    " тотальные трудоголики, как правило, стараются полностью изменить устоявшийся за годы образ жизни, поэтому"
   ],
   "3"
  ],
  [
   [
    " памятники позопозовчерашнего дня позопозовчера тоже были макетами исторических объектов позопозо...",
    "вчерашнего",
    " дня. Наверно, так было всегда. Но в этой гармонии круговорота сегодня имеется два чуждых элемента. "
   ],
   "1"
  ],
  [
   [
    " склоки на сайте, нападки, злобствования... Сумели же сделать это на других сайтах. И вот посмотрите",
    " вчерашнюю",
    " историю со стихом Lee, к чему у ае такие резкие выводы, оскорбительные к личности авторов... Писать"
   ],
   "1"
  ],
  [
   [
    "что это будет вечеринка на Хэллоуин, ничего не значит. Пожалуйста. Слушай, я вправду сожалею по поводу",
    " вчерашнего",
    ". Выглядят очень симпатично. Мои печеньица! Ты не можешь съесть мои печеньица! Ты не можешь так поступить"
   ],
   "4"
  ],
  [
   [
    " уже не говорю о том, что намеренное влияние на цену акций – это преступная активность. Посмотрим на",
    " вчерашний",
    " объем торговли акции IBM. Она закрылась по цене где-то в 105 долларов, объем покупок и продаж где-то"
   ],
   "1"
  ],
  [
   [
    "море.",
    " вчерашнего",
    " дня работает в Мариуполе."
   ],
   "1"
  ],
  [
   [
    "истребляются тысячи жителей. Одно из передовых подразделений СС внезапно получает приказ остановить операцию.",
    " Вчерашние",
    " оккупанты неожиданно становятся соседями местных жителей. Юный немецкий солдат Франц очарован Полиной"
   ],
   "3"
  ],
  [
   [
    " столько суеверия было! Оно очень скоро вылезло наружу и показало, чего стоит, когда после революции",
    " вчерашние",
    " христиане стали взрывать храмы, расстреливать друг друга и т.д."
   ],
   "3"
  ],
  [
   [
    "револьвера. Большинство вражеских начала мне нужно одиночкам, вспоминали.",
    " вчерашнего",
    " обеда ведьмак скачать ключ r-studio скачать патч ничего не ел. Ну, ладно, сейчас мы с тобой перекусим"
   ],
   "1"
  ],
  [
   [
    "чем кому-то рот затыкать, а то вот такая нетерпимость к конфликтам и приводит.",
    " вчерашняя",
    " жертва. но, пока ещё не каждая жертва сегодня - завтра педофил. Что государство делает в помощь своим"
   ],
   "3"
  ],
  [
   [
    " как это было сделано, и в конечном итоге то, как легко от этого отказались (вопрос на долго ли). За",
    " вчерашний",
    " день с нашего субъекта, например деньги не списали."
   ],
   "1"
  ],
  [
   [
    "знаменитые путинские рекорды длительности пресс-конференций Дмитрий Анатольевич также решил не бить…",
    " вчерашнего",
    " общения ДАМа с прессой некоторые ждали сенсационных новостей. А именно — что президент наконец объявит"
   ],
   "1"
  ],
  [
   [
    " и испустил угостил меня вином, пошел добывать мед кости. Однажды на заре, попробовать еще раз после",
    " вчерашнего",
    ", но Варну и диета на 7 дней здесь, давайте завтракать серая. От всех конечно пойти вверх к темнеющим"
   ],
   "4"
  ],
  [
   [
    " и туалет на блок из двух палат. Лечение в полной мере оценить не смогла",
    " вчерашнего",
    " дня очень болит горло, заложен нос, разваливается на части голова. Чем бы мне себя полечить??? очень"
   ],
   "1"
  ],
  [
   [
    "заполняет наше пространство. Человек все больше осваивает новые технологии и направления, вытесняя свои",
    " вчерашние",
    " привычки. Наступает момент, когда возникает желание построить что-то свое в Интернете – то, что будет"
   ],
   "2"
  ],
  [
   [
    "РФ; председатель правления 'Tele2 Россия' с 2003 г.",
    " вчерашнему",
    " потребовало время. Прошло 20 лет со дня выхода статьи, но, актуальность вопросов, затронутых темой,"
   ],
   "0"
  ],
  [
   [
    "экипажи его кораблей. Но редко кто вспоминает, что эти команды Нельсон создавал собственными руками из",
    " вчерашних",
    " авантюристов и уголовников, которыми комплектовался британский флот в его время. Огромное терпение,"
   ],
   "3"
  ],
  [
   [
    "стимулирования BoJ может обозначить определенную паузу в реализации своей политики.",
    " вчерашних",
    " торгах котировки нефти Брент, драгметаллов на торгах в Азии демонстрируют некоторое снижение. Цены "
   ],
   "1"
  ],
  [
   [
    "раннее, поэтому городок был сонный и пустынный. Его жители и гости еще мирно спали, кто после насыщенного",
    " вчерашнего",
    " дня, а кто после веселой клубной ночи. О том, что ночная тусовка была массовой и веселой, свидетельствовали"
   ],
   "1"
  ],
  [
   [
    "EMBI+ при этом снизился на 2 б.п. – до 237 б.п. См. стр. 3",
    " вчерашний",
    " день рынок корпоративных облигаций и облигаций РИМОВ смог отыграть практически все потери, понесенные"
   ],
   "1"
  ],
  [
   [
    "генерала и княгини, нравственную силу героини. Затем читают самостоятельно небольшое стихотворение «",
    "Вчерашний",
    " день, часу в шестом…» и «Размышления у парадного подъезда», определяют размеры стихотворений Некрасова"
   ],
   "1"
  ],
  [
   [
    "доброжелательные люди вчера хотели сжечь его заживо. Но война на то и война. В ней возможны перемирия,",
    " вчерашние",
    " противники иногда становятся союзниками, а враги — если уж не друзьями, то, по крайней мере, взаимно"
   ],
   "3"
  ],
  [
   [
    "территорию рынка. Там им приглянулся киоск, в котором торговали мехами и кожей.",
    " вчерашние",
    " подростки вломились в киоск и стали упаковывать приятные глазу модели норковых шуб. Их активность не"
   ],
   "3"
  ],
  [
   [
    "сентября не просто День знаний. Первое сентября – начало нового периода в жизни миллионов первоклашек и",
    " вчерашних",
    " выпускников школ. Начало учебного года для каждого человека ассоциируется с праздничной линейкой, океаном"
   ],
   "3"
  ],
  [
   [
    ". Судя по тестам, овуляция у Вас была или 17 во второй половине дня, или 18 в первой. Но вот это 'Со",
    " вчерашнего",
    " дня тянущие ощущения внизу живота (не болезнные, можно сравнить, что как- будто 'монстры ' собираются"
   ],
   "1"
  ],
  [
   [
    "день в запасе, мы решили еще остаться на источниках один день, и к нашей превеликой радости сценарий",
    " вчерашнего",
    " и позавчерашнего дня для нас опять повторился!!!)))"
   ],
   "1"
  ],
  [
   [
    " а остальное все дребедень». Хорошая строчка хорошей песенки из хорошего мультика. И как подходит ко",
    " вчерашней",
    " ярмарке! Действительно, какие только извращенные идеи не приходили НОУшатам в головы в связи с этим"
   ],
   "1"
  ],
  [
   [
    "серьезной, глубокой проработкой. По результатам конкурса можно сказать, что его участники – не только",
    " вчерашние",
    " студенты, но уже сформировавшиеся специалисты-энергетики»."
   ],
   "3"
  ],
  [
   [
    "и поймете, что каждый день – это новая жизнь, которой у вас еще не было, тогда исчезнет само понятие",
    " вчерашнего",
    " дня. Когда чело¬век живет в настоящем, он живет своей жизнью, он находится в том потоке, в котором "
   ],
   "1"
  ],
  [
   [
    ": с телефона-автомата сиротливо свисал обрывок шнура... Сквер, на сей раз был открыт со всех сторон,",
    " вчерашних",
    " грузовиков и милиции как не бывало. Но еще издалека они заметили, что что-то изменилось. И только перейдя"
   ],
   "1"
  ],
  [
   [
    "казаков, и вовсю сливают населению России информацию, что казаки - это плохо. В этом же русле была и",
    " вчерашняя",
    " передача на нтв. Ответом на то дерьмо из новостей, которое льется на казаков стали высказывания русских"
   ],
   "1"
  ],
  [
   [
    " стороны талибов. «Мы надеемся, что г-н премьер-министр нас услышит. Сегодняшний Афганистан - это не",
    " вчерашний",
    ", у нас достаточно сил и средств, чтобы отстаивать свою позицию», - заявил Карзай."
   ],
   "3"
  ],
  [
   [
    "гели сушат. Поэтому, я умываюсь с пенкой, причем русских производителей.",
    " вчерашний",
    " день, но и современная вода вместе с этим мылом превращает лицо в шелушащийся сухарь. Лично я пользуюсь"
   ],
   "1"
  ],
  [
   [
    "Поднимаемся по косой, подходим к Седловине. И тут начинает резко портиться погода. Спускаются сверху наши",
    " вчерашние",
    " знакомые из Самары. Они убегают вниз. Мы понимаем, что надо или спускаться, или оставаться тут ночевать"
   ],
   "1"
  ],
  [
   [
    "достался мед, восстанавливались куда быстрее. Мало того, на следующий день они готовы были повторить свой",
    " вчерашний",
    " подвиг без особых усилий."
   ],
   "1"
  ],
  [
   [
    "металлургического сектора. К 18:00 индекс ММВБ вырос на 0,5%, а индекс РТС практически не изменился по отношению ко",
    " вчерашнему",
    " закрытию. Вчерашние лидеры снижения – акции ММК и НЛМК – сегодня пользуются повышенным спросом, повышая"
   ],
   "1"
  ],
  [
   [
    "Похожий отскок от уровня ЕМА21 произошёл и на дневном графике фьючерса на индекс РТС плюс ко всему прочему",
    " вчерашний",
    " день закрылся свечой «додж». Полноценный выкуп вчерашнего снижения даёт основания полагать, что рост"
   ],
   "1"
  ],
  [
   [
    "кони 'буринфо' тихо скачут. типа добыли 'супер крутой эксклюзив' про слипенчука, гыгыгы....... а вот",
    " вчерашний",
    " 'номер один'. http://pressa.irk.ru/number1/2011/27/005001.html ''''''''''в праймериз будет также традиционно"
   ],
   "2"
  ],
  [
   [
    " Ltd. К сожалению, на данный момент я не владею статистикой посещения IDF, но визуальные впечатления",
    " вчерашнего",
    " дня подсказывают мне, что если популярность российских IDF и дальше будет расти такими темпами."
   ],
   "1"
  ],
  [
   [
    "полетит в космос",
    " вчерашней",
    " капитализации «Системы -Галс» на LSE в 123,38 миллиона долларов рыночная... В субботу состоится первый"
   ],
   "1"
  ],
  [
   [
    " Надел чистые брюки и рубашку, встал у окна в полупустой, пахнущей нежильем комнате, смотрел в окно.",
    " Вчерашний",
    " снег растаял, под темным небом тлели фонари. Он увидел, как зажегся свет в ее окне, она только что "
   ],
   "1"
  ],
  [
   [
    " можно, но только не то что нужно по диете, но не специально, а просто мне не удалось подготовить на",
    " вчерашний",
    " день ту еду (у меня по плану был кабачек), да плюс еще ДР у девочки на работе, вот и результат (вчера"
   ],
   "1"
  ],
  [
   [
    "говорить на светские темы — о погоде, Царском Селе…",
    " вчерашнее",
    ", приказал:"
   ],
   "0"
  ],
  [
   [
    "вчерашний пепел от сожженных листов бумаги.",
    " вчерашней",
    " ночи мало что помнит, и что поговорим при встрече. На вопрос «А что с Витей» ответил «Витя вчера перепил"
   ],
   "1"
  ],
  [
   [
    "предположить: здесь к обоснованному росту добавилось собственное желание подзаработать. Выясняем. Кстати, во",
    " вчерашнем",
    " мониторинге Минэкономразвития Омская область попала в лидеры и по росту цен на бензин. Будем проверять"
   ],
   "1"
  ],
  [
   [
    "Брэйв встретил его, стоя посреди гостиной, толстый, напыщенный и блестящий, как всегда, будто и не было",
    " вчерашнего",
    " обморока в приемной у шефа."
   ],
   "1"
  ],
  [
   [
    "объяснено представителями компании необходимостью проведения дополнительного тестирования, которое ко",
    " вчерашнему",
    " дню было успешно закончено."
   ],
   "1"
  ],
  [
   [
    "комплекс 'Бастион'.",
    " вчерашнего",
    " дня функционировала бета-версия. Теперь версия портала для пользователей мобильных телефонов запущена"
   ],
   "1"
  ],
  [
   [
    " говорил он кому-то . Красивый идиотизм. Все понимали, что это просто идиотизм, потому что именно со",
    " вчерашнего",
    " дня по данным ХАДа там, на входе в Саланг, начал дежурить оператор Стингер. Кроме того, вообще не было"
   ],
   "1"
  ],
  [
   [
    "бумаги, убийца, площади уличные торговцы тело несчастного Джубала. Она вспоминала гибель вспомнилось",
    " вчерашнее",
    ". Жанна была стройная опускаться уже вскоре после того, как с другой на радости оттого что он картинки"
   ],
   "4"
  ],
  [
   [
    "ранним пробуждением и долго не могла угомониться. Хочу спать. В горшке и мисках ситуация аналогичная",
    " вчерашней",
    "."
   ],
   "1"
  ],
  [
   [
    "принимают и рассматривают жалобы на публикации в прессе. Именно таким жалобам и было посвящено одно из",
    " вчерашних",
    " заседаний конференции."
   ],
   "1"
  ],
  [
   [
    "сам норовит куда-нибудь свалиться. Окружение ему подобрано как никогда уместное. В напарники достается",
    " вчерашний",
    " школьник (Дэниел Калуйя). Начальница, хоть и строга на вид, но саморазоблачительно меняется в лице,"
   ],
   "3"
  ],
  [
   [
    "соседнюю дверь, она открылась сама. Келеборн нашелся в ванной, явно отмытый и снова лохматый. Все мои",
    " вчерашние",
    " труды были сведены на нет махровым полотенцем. Эльф стоял, почти упершись носом в зеркало, и мрачно"
   ],
   "1"
  ],
  [
   [
    "студенту - не надо заводить множество тетрадей - просто каждое утро надо вынимать листы с конспектом",
    " вчерашней",
    " лекции по праву и вставлять листы с лекциями по математике. И идти на лекцию по математике. А на следующее"
   ],
   "1"
  ],
  [
   [
    "вокруг, на тех, кто еще слышал. Его рассказ должны были слышать все, но кругом лишь со смехом вспоминали",
    " вчерашние",
    " драки. За исключением Майка, который возился у игрового автома-та."
   ],
   "2"
  ],
  [
   [
    "поддержки 7 коп., но уже в начале сессии акции банка поднимутся выше данного уровня. Сопротивлением является",
    " вчерашний",
    " максимум – 7,275 коп. Далее акции могут устремиться к 7,500 коп."
   ],
   "1"
  ],
  [
   [
    " в полусреднем весе. Если вновь не договорится с Забом Джудой – можно с Гузманом. Ну а в главном бою",
    " вчерашнего",
    " шоу, которое кстати шло на HBO, чемпион WBA Маркос Майдана из Аргентины убил в шестом раунде другого"
   ],
   "1"
  ],
  [
   [
    "рынок скорректировался более чем на 8%, опустившись ниже отметки $83 за баррель, к уровням окончания",
    " вчерашней",
    " сессии снижение составляет 0,8%», - отмечает аналитик «Алор» Анна Люканова."
   ],
   "1"
  ],
  [
   [
    "мерой пресечения. Мне вчера Данилкин понравился. Простите если можете.",
    " вчерашнем",
    " заседании, а о политике судьи на протяжении ВСЕГО процесса. Вчера, кстати, Данилкин грубо прервал ПЛЛ"
   ],
   "1"
  ],
  [
   [
    "снижения кросса EURGBP пара EURUSD снизилась до 1,3545. Цена торгуется около линии Lb, индикаторы после",
    " вчерашнего",
    " роста разгрузились, так что тенденция к повышению сохраняется. Покупки можно искать, когда CCi пересечет"
   ],
   "1"
  ],
  [
   [
    "сушит души. Трамвайный заяц, нос в стекло уткнувший, Токсикоман-малец, подъезд-сортир, Пан депутат –",
    " вчерашний",
    " рэкетир. Его актёр-кумир в кино «играет»: Ворует, избивает, убивает. Он там отечеству помог на миллионы"
   ],
   "3"
  ],
  [
   [
    "слишком много для создания совместной региональной группы.",
    " вчерашнем",
    " решении ЦИКа секретарь политсовета СПС Борис Надеждин. 'Нынешняя нарезка сделана так, что она почти"
   ],
   "1"
  ],
  [
   [
    "Иногда мечтается: вот была бы я домохозяюшка при муже...Да. Мечтается. Уж я б себе занятий нашла!",
    "Вчерашний",
    " вечер также прошел под знаком забывчивости. Причем так же везло. Сначала свернула купить крохотную "
   ],
   "1"
  ],
  [
   [
    "похлопывал себя по голенищу сапога. – Быстрее! Он шагнул на сцену, подошел к роялю, приподнял крышку. -",
    " Вчерашняя",
    " премьера была удачной- его глаза блеснули из- под фуражки. – Даже я признаю, что играли вы блестяще"
   ],
   "1"
  ],
  [
   [
    " хлестали свое самодельное пойло, час назад Сельма у меня на глазах выпила больше, чем Джейк за весь",
    " вчерашний",
    " вечер. Но ни она, никто другой не корчился из-за этого в конвульсиях. А жизнь Джейка сейчас зависит"
   ],
   "1"
  ],
  [
   [
    "сам не плошай. пусть будет и ежегодный взнос и спонсорская помощь!",
    " вчерашнему",
    ", так, глядишь, все непримиримые перемирятся и перецелуются, лишь бы затормозить коренеевых на входе"
   ],
   "0"
  ],
  [
   [
    " должность волокон 'Как сделать' или как управлять. Я не могу сказать, я слишком удивительным, но со",
    " вчерашнего",
    " дня, прежде чем я вышел из autoloot я хочу, и я только так мало melonikov 3-4. Что ж, сегодня вы можете"
   ],
   "1"
  ],
  [
   [
    " какая! Любить друг друга можно! Обнялись и поковыляли домой Хорошо летом в деревне!",
    " вчерашнему",
    " рассказу об эпизоде из жизни моего внутренного мужчины и внутренней женщины, увидела какой мощный кайф"
   ],
   "1"
  ]
 ]
]