[
 {
  "0": "Не могу определить:",
  "1": "глубокий 1.1 - глубокое озеро - : ‘Такой, глубина которого существенно больше, чем глубина среднего однотипного объекта или чем такая глубина, которую обычно без труда преодолевает человек’.",
  "10": "Другое:",
  "2": "глубокий 1.2 - глубокий снег - : ‘Лежащий на земле слоем, у которого расстояние от верхнего края до нижнего существенно больше, чем у среднего однотипного слоя, и поэтому затрудняющий перемещение’ [о снеге, песке, грязи].",
  "3": "глубокий 1.3 - глубокая пещера, кресло - : ‘Такой, у которого расстояние от края, ближайшего к пользователю или наблюдателю, внутрь до противоположного края или выхода существенно больше, чем у среднего однотипного объекта’.",
  "4": "глубокий 2.1 - глубокое бурение - , КР нет; спец.: ‘Производимый с преодолением существенно большего расстояния вниз от поверхности земли или водоема, чем обычное однотипное действие’.",
  "5": "глубокий 2.2 - глубокие корни - , КР нет; (уходящ.): ‘Находящийся на существенно большем расстоянии вниз от поверхности земли, чем средний однотипный объект’.",
  "6": "глубокий 3 - глубокая древность - , КР нет; СРАВН нет; необиходн.: ‘Такой, который находится в прошлом и отделен от настоящего или от описываемого времени очень большим периодом времени’.",
  "7": "глубокий 4.1 - глубокое чувство - : ‘Такой, степень которого существенно больше, чем у обычного однотипного чувства или состояния, – затрагивающий глубину души’.",
  "8": "глубокий 4.2 - глубокий сон - : ‘Такой, степень которого существенно больше, чем у обычного однотипного физического состояния, и который характеризуется отсутствием видимых процессов жизнедеятельности’ [по коннотации (2); обычно о сне, спокойствии и т. п.].",
  "9": "глубокий 5 - глубокий человек, мысль - : ‘Такой, в котором есть не сразу постигаемое богатое внутреннее содержание’ [по коннотации (1)]."
 },
 [
  [
   [
    "заданиями. Эта повышенная отвлекаемость больного с массивным поражением лобных долей становится источником",
    " глубоких",
    " нарушений его целенаправленного поведения. Глубокое нарушение произвольного внимания или высших форм"
   ],
   "10"
  ],
  [
   [
    " тоником, который восстанавливает PH кожи и служит проводником для следующих средств ухода.",
    " Глубокое",
    " очищение"
   ],
   "10"
  ],
  [
   [
    " серый оттенок, существенно улучшило градацию чёрного. В результате удалось добиться воспроизведения",
    " глубокого",
    ", богатого чёрного цвета практически в любых условиях просмотра – от ярко освещённой гостиной до спальни"
   ],
   "1"
  ],
  [
   [
    "меньше была частота биоэлектрических колебаний. Примерно через каждые 90 мин после засыпания типичная для",
    " глубокого",
    " сна кривая ЭЭГ неожиданно меняется. В ней появляются более быстрые ритмы, характерные для бодрствующего"
   ],
   "8"
  ],
  [
   [
    "показать то значительное, что мы так отвлеченно называем 'временем', 'течением времени'. Что там живут",
    " глубокие",
    " тайны, вот что хотел показать народ."
   ],
   "7"
  ],
  [
   [
    "безусловно, должно быть стильным, но и на ее удобство. Обувные коробки чаще всего имеют две части, одна более",
    " глубокая",
    " – в которой собственно и размещается с комфортом пара обуви, а вторая играет роль крышки и имеет более"
   ],
   "1"
  ],
  [
   [
    "скоро ль нам Варшава Предпишет гордый свой закон? Здесь, конечно, немного смещены понятия: истинное,",
    " глубокое",
    ", нравственное превосходство России перед Западом, на котором всегда настаивал Пушкин, подменяется грубым"
   ],
   "7"
  ],
  [
   [
    "укрепляющим эффектом; микрофлюидизированные молекулярные пленки (Каррагенин, Ксантановая Камедь) с функцией",
    " глубокого",
    " увлажнения; дериват, полученный биотехнологическим путем (Оксидоредуктаза), который может сократить"
   ],
   "10"
  ],
  [
   [
    "для автора. Все стихи Destiny мне нравятся, пусть в них не всегда есть рифма, но всегда присутствует",
    " глубокий",
    " смысл)"
   ],
   "9"
  ],
  [
   [
    "участие около 600 партизан.",
    " глубокому",
    " снегу) сосредоточились возле Локтя около 6 часов утра. Прийти раньше они не могли. Поэтому нужно отбросить"
   ],
   "2"
  ],
  [
   [
    "лауреат областного конкурса авторских программ). Пособие состоит из 4 разделов, каждый из которых помогает",
    " глубже",
    " познакомиться с отдельными темами авторской программы. Первый раздел «Познакомьтесь, это я!» глубоко"
   ],
   "10"
  ],
  [
   [
    "воспоминаний о проведенной процедуре. С одной стороны, это происходит потому, что седация вызывает состояние",
    " глубокого",
    " расслабления, при котором восприятие внешних раздражителей (свет, звук и т.д.) сильно притупляется,"
   ],
   "7"
  ],
  [
   [
    " следует. А тут как тут и Вадимчик меня пришел 'навестить'. 'Ну, расслабь же, расслабь же!... Сделай",
    " глубокий",
    " вдох! Скажи 'ВРОД!'', - но все наши попытки были тщетны. Серега из Мудищ советовал смазывать анал струйкой"
   ],
   "4"
  ],
  [
   [
    "промоины - уровень цимлянского моря - оно рядом. Вообщем по песку без проблем (4Х4), в вот речки достаточно",
    " глубокие",
    " - было весело:) , выгнул знак передний, переливало тоже не хило. Решили силовые решением маршрут не"
   ],
   "1"
  ],
  [
   [
    "запуску новой консоли Sony. На Западе такие называют launch title — как правило они не отличаются ни",
    " глубоким",
    " игровым процессом, ни поражающей воображение графикой. Познакомившись с Resistance, трудно было поверить"
   ],
   "9"
  ],
  [
   [
    "Каминского. Так, лист за листом 'Сборник' раскрывает творческое лицо архитектора, его богатейших арсенал,",
    " глубокое",
    " знание архитектурного наследия. Совпадение 'елецкого' периода жизни Каминского с датами постройки многих"
   ],
   "9"
  ],
  [
   [
    "она успела-таки на свой спасительный закат, перевозящий пассажиров в другую жизнь. В другую жизнь под",
    " глубоким",
    " наркозом."
   ],
   "8"
  ],
  [
   [
    "факторов и помогать поддерживать постоянство внутренней среды. Будучи прочной и гибкой, кожа предохраняет",
    " глубже",
    " лежащие клетки от механических повреждений, вызываемых давлением, трением или ударами. Пока не нарушена"
   ],
   "10"
  ],
  [
   [
    "неспецифический язвенный колит.",
    " глубоких",
    " вен, легочную эмболию, и тромбоза верхнего сагиттального венозного синуса, страдает каждый год около"
   ],
   "5"
  ],
  [
   [
    "билингвальное обучение предполагает свободное владение двумя языками как учителями, так и учащимися. Мое",
    " глубокое",
    " убеждение: переход на билингвальное обучение происходит во многом за счет снижения качества преподавания"
   ],
   "7"
  ],
  [
   [
    "</p><p>",
    " глубокая",
    " меланхолия владела его душой. Он вспоминал те блаженные дни и еще более блаженные вечера, когда он "
   ],
   "7"
  ],
  [
   [
    "ничтожен в сравнении с тем слиянием, которое происходит с влюбленными, когда они просто лежат рядом, в",
    " глубокой",
    " любви, в глубоком благоговении, в молитве."
   ],
   "7"
  ],
  [
   [
    " распиловки. С одной стороны это гарантирует заказчику хорошие термические характеристики, ведь, чем",
    " глубже",
    " залегания мрамора, тем выше его плотность, с другой стороны, извлечение мрамора из недр Земли методом"
   ],
   "10"
  ],
  [
   [
    "Роже-Дюкасом, знакомится со Стравинским. Кипучая му-зыкально-театральная жизнь Парижа оставляет в его сознании",
    " глубокий",
    " след."
   ],
   "7"
  ],
  [
   [
    ", худейший и окаяннейший, чернец Павел, имея счастие, свидетельствую Вам, пречестнейший Батюшка, мое",
    " глубочайшее",
    " почитание, от залога же искренности желаю Вам благогодолгоденствия и спасения. Чувствительнейше благодарю"
   ],
   "7"
  ],
  [
   [
    "? Некоторые йогины с помощью дыхательных упражне-:ний вводят себя в каталептическое состояние, более",
    " глубокое",
    ", чем сон без сновидений, в котором они абсолютно ничего не сознают, и прославляют его как нирвикальпу"
   ],
   "8"
  ],
  [
   [
    "а думать о том, как минимизировать негативные последствия случившегося. Наш вид Homo Sapiens пережил",
    " глубокие",
    " трансформации буквально за несколько последних столетий, а вот о негативных последствиях этих трансформаций"
   ],
   "10"
  ],
  [
   [
    "стало. Опять двойка! То есть, опять опоздали – освещены уже только макушки брюсских столбов, и большая",
    " глубокая",
    " тень поглощает наши потенциальные шедевры прямо на глазах. Несколько минут обреченной борьбы - и мы"
   ],
   "10"
  ],
  [
   [
    " умеете ценить эти дары? Тогда убедитесь сами — здесь исцеляет все: сосновый воздух, прозрачные воды",
    " глубокого",
    " озера, лечебные грязи и радон. Санаторий имеет собственное месторождение сапропелевых грязей, богатых"
   ],
   "1"
  ],
  [
   [
    "что-то, необходимо, чтобы ты очистил свой разум от всего, чему тебя учили до этого. В этом есть очень",
    " глубокий",
    " смысл. Довольно большое количество людей пытаются 'понять' что-то в пределах тех терминов и той системы"
   ],
   "9"
  ],
  [
   [
    "избавить нас от многих неприятностей. Откуда берутся неприятности? Нам просто не хватает знания о своей",
    " глубокой",
    " природе. Не обладая истинным знанием, руководствуясь ошибочными представлениями о счастье, мы принимаем"
   ],
   "10"
  ],
  [
   [
    "Медведев был в США. Там уже что-то налаживается более серьезное. Но надо двигаться и на Восток, ведь",
    " глубокого",
    " экономического сотрудничества у нас пока нет», — отметил Фадеев."
   ],
   "10"
  ],
  [
   [
    " потерпевшего (по #200, если человек выбил зуб человеку, равному ему, то должны ему выбить зуб); - с",
    " глубокой",
    " древности применялось к преступникам в качестве наказания изгнание, например, за повреждение (разрушение"
   ],
   "6"
  ],
  [
   [
    "варианта — берцы, которые можно купить от тысячи-полутора во многих магазинах снаряжения. При хождении по",
    " глубокому",
    " снегу или езде в снежной каше, рекомендую одевать сверху бахилы-фонарики, они уберегут от попадания"
   ],
   "2"
  ],
  [
   [
    "предназначили только одну пару отверстий, причем работы по истории и организации метеоритики выделяются",
    " глубокими",
    " вырезами."
   ],
   "1"
  ],
  [
   [
    "слаженно решают поставленные задачи, содействую развитию и процветанию нашей страны.",
    " глубокую",
    " благодарность за Ваш труд, за преданность своей профессии."
   ],
   "7"
  ],
  [
   [
    "почти на час.",
    " глубокой",
    " царапины, и та скатилась на воротник ослепительно белой рубашки. Фил, не отрывая глаз от расплывающегося"
   ],
   "3"
  ],
  [
   [
    "мысли становилось грустно, и она решила, что нужно идти дальше по той пещере. Духов замечено не было",
    " глубже",
    " этой странной комнаты, поэтому она четко решила, что с наступлением ночи пойдет исследовать прекрасные"
   ],
   "4"
  ],
  [
   [
    "помощи слабым» (OS, I, 65) [ОО, I, 99-100 #]. Впрочем, существует еще одна, по мнению Поппера, «более",
    " глубокая",
    "» причина неприятия «критического дуализма»:"
   ],
   "10"
  ],
  [
   [
    "Относительно Стивена – да, ты совершенно прав! Его человеческая и духовная связь с Еврейским государством столь",
    " глубока",
    " и масштабна, что её невозможно не ощущать, даже просто находясь рядом. Мы помногу и подолгу говорили"
   ],
   "9"
  ],
  [
   [
    "телекоммуникациями, инженерное дело, экономика, банковское дело и финансы. Перечислены общие области, возможна более",
    " глубокая",
    " специализация, например, международный маркетинг, менеджмент в сфере образования, права человека, политическая"
   ],
   "10"
  ],
  [
   [
    "аэродромных покрытий, сооружений, возводимых на вечномерзлых грунтах, свайных фундаментов, а также оснований",
    " глубоких",
    " опор и фундаментов машин с динамическими нагрузками."
   ],
   "5"
  ],
  [
   [
    "группа топонимов свидетельствует как о возможности своеобразной «обратной связи» в топонимии, так и о",
    " глубоком",
    " взаимопроникновении контактирующих языков в этой области [6]."
   ],
   "10"
  ],
  [
   [
    " сосредним образованием, не знает иностранных языков. В состоянии гипноза описывает события 'старины",
    " глубокой",
    "' с такими подробностями, какие доступны разве что суперспециалистам. Перов рассказывает, как шли битвы"
   ],
   "6"
  ],
  [
   [
    "выглядят менее живыми, искалеченными, парализованными. Безусловно, они себя контролируют, но не пребывают в",
    " глубокой",
    " внутренней дисциплине; они себя контролируют, но они не сознательны... следуя определенной совести,"
   ],
   "7"
  ],
  [
   [
    " происходит на фоне жизни еврейского местечка, жалкой и мизерной для постороннего взгляда, но полной",
    " глубокого",
    " спиритуального смысла. Слова из Книги Иезекииля о пришествии в последние времена Гога из земли Магог"
   ],
   "9"
  ],
  [
   [
    "средних уровнях громкости Octiv 650 предлагает очень хорошее качество звука, но он не может справиться с",
    " глубокими",
    " басами на большой громкости."
   ],
   "10"
  ],
  [
   [
    "Троцкому. И что же происходило во время работы...",
    "глубокие",
    " занозы», которые тревожили меня многие годы."
   ],
   "5"
  ],
  [
   [
    "если что-то напутаю с именами, в таком деле главное суть, а не мелочи.",
    " глубокое",
    " убеждение, что фильмы и сериалы про полицию, следователей, поневоле являются воспитательными. Во-первых"
   ],
   "7"
  ],
  [
   [
    "наконец – вот оно – Бургос!",
    " глубокий",
    " интерес к готике. Но тогда я этого не знала. Я даже не знала, что то, что увидела – скорее почувствовала"
   ],
   "7"
  ],
  [
   [
    "окантовки в области крепления принимают на себя большую нагрузку, а лыжи становятся устойчивее, особенно на",
    " глубоком",
    " снегу. Более короткие сегменты окантовки у носков и в конце лыж подавляют вибрацию."
   ],
   "2"
  ],
  [
   [
    "кафе-ресторане House mafia. Модный московский ресторан встречает посетителей европейским оформлением.",
    " Глубокие",
    " диваны современно смотрятся на фоне больших черно-белых постеров, украшающих стены. Спокойный, не отвлекающий"
   ],
   "3"
  ],
  [
   [
    "организации, в которой работник желает трудиться. Продемонстрировать ее можно в виде заинтересованности,",
    " глубокого",
    ", искреннего интереса к истории, смыслу и содержанию деятельности фирмы. Заранее следует найти максимум"
   ],
   "7"
  ],
  [
   [
    "западноевропейскими писателями свидетельствует как раз не о сходстве с ними пушкинского стихотворения, а, наоборот, о",
    " глубокой",
    " оригинальности, своеобразии последнего."
   ],
   "7"
  ],
  [
   [
    "это вероятно для вас «интегральная часть великой марокканской культуры» Закончу своё обращение к вам",
    " глубокими",
    " проникновенными словами нашего классика Коваля-Цодиковича: «Как и ожидал, по СУЩЕСТВУ затронутых мною"
   ],
   "9"
  ],
  [
   [
    "определяющей надежность и долговечность изделия. Их качественное изготовление и ремонт требуют от обмотчика",
    " глубоких",
    " знаний и навыков. Внедрение последних достижений науки и техники в производство с целью повышения производительности"
   ],
   "4"
  ],
  [
   [
    " но они разбиваются на оклад и премию. Стоит ли соглашаться?'",
    " глубокая",
    " проблема. Если работник свои отношения регулирует Гражданским кодексом, тогда он не имеет никаких социальных"
   ],
   "4"
  ],
  [
   [
    "в старину называли «колдовским». Смоляные волосы, тонкий профиль, капризные губы и глаза - огромные,",
    " глубокие",
    " и печальные. Она провела на съемочных площадках всего четыре года, но осталась в сознании людей целой"
   ],
   "10"
  ],
  [
   [
    "преступно как отрекаться от Родителей.",
    " глубокого",
    " уважения. Вы уже не раз говорили о преступлениях той эпохи, и рассекречивание архива является достойным"
   ],
   "7"
  ],
  [
   [
    "книжке отражены современные способы обслуживания кариеса зубов . Особенное место отведено технологиям «",
    "глубокого",
    " фторирования» — истиннее пособие является первой попыткой творения полного управления по данной теме"
   ],
   "4"
  ],
  [
   [
    "в форме палочек",
    " глубокую",
    " посуду. Добавить в него ликер Амаретто или бренди. Хорошо взбить веничком желтки с сахаром до получения"
   ],
   "1"
  ],
  [
   [
    "Своевременность услуги важна ничуть не меньше, чем её содержание.",
    " глубокое",
    " понимание структуры бизнеса клиента, макроэкономики и проекции внутренних и внешних факторов на вопросы"
   ],
   "4"
  ],
  [
   [
    "половине беременности, иначе велика вероятность рождения нежизнеспособного ребенка, что, несомненно, явится",
    " глубокой",
    " психологической травмой для матери."
   ],
   "10"
  ],
  [
   [
    "колокольни, образующих композиционный, смысловой духовный центр, объединяющий поверхность листа. Полны",
    " глубокого",
    " смысла его интерьеры... Интересна и графика художника. Рисунок 1943 г.- «Голова брата»-очень цельный"
   ],
   "4"
  ],
  [
   [
    "функционирование психики'.",
    " глубокие",
    " эмоциональные переживания, он освобождается от страхов и пережитое не развивается в психическую травму"
   ],
   "7"
  ],
  [
   [
    "развитие вовсе не обязательно приносит психологическое или физическое благополучие.",
    " глубокое",
    " сострадание к другим, дополненное желанием помочь. Но она не включала себя в это уравнение. Если кто-то"
   ],
   "7"
  ],
  [
   [
    "квадратного формата. Шея достаточно длинная и крепкая, немного выпуклая кверху, с небольшим подвесом. Грудь",
    " глубокая",
    " - до локтей. Ребра выпуклые. Спина короткая и прямая. Поясница короткая, слегка выпуклая, с хорошо "
   ],
   "1"
  ],
  [
   [
    "играет очень важную роль для оценки позиции. Стоит лишить черных этого билдера, как белые сразу же из",
    " глубокого",
    " паса попадают в зону достаточно обоснованного тейка. Заметьте, с каждой добавленной шашкой на 1-й пункт"
   ],
   "10"
  ],
  [
   [
    "</p><p>",
    " глубже",
    " чем существовавшие до него. Это ыло достигнуто благодаря довольно сложной системе подсчета очков, когда"
   ],
   "10"
  ],
  [
   [
    "во влажной среде клубеньки располагаются ближе к поверхности почвы, а в засушливый период, наоборот,",
    " глубже",
    ". В условиях РОС и прилегающих к ним богарным участкам с заплывающим типом почв максимальная глубина"
   ],
   "5"
  ],
  [
   [
    "все, что в тебе есть от торговки на рынке, и избавиться от этого навсегда. ...",
    " глубоким",
    " смыслом тексты. А о красоте музыки я ваше буду молчать!!! Аватара-супер)))"
   ],
   "10"
  ],
  [
   [
    "внутреннюю структуру Колбарда и -народные пустыню из полированного металла. Справа находились разрезанные",
    " глубокими",
    " складками вершины холмов, на которых обитали люди. Прямо под собой Элдин мог различить место, где всего"
   ],
   "3"
  ],
  [
   [
    "урок что речь идет о полумиллиарде чем природой положено болтаться. Эти громадные средневековые стены и",
    " глубокий",
    ", заросший травой имущества, полученного в оплату доли от учредителей, не уплачивающих налог на прибыль"
   ],
   "0"
  ],
  [
   [
    "не живут за счет других стран, имея неограниченный доступ к печатному станку. Доллар гоу хом!",
    " глубокой",
    " миске соедините вместе яйца, сметану, воду, сахар и соль. Тщательно перемешайте эти ингредиенты, а "
   ],
   "3"
  ],
  [
   [
    "Оренбургского края, были составлены вполне профессионально и заслужили высокую оценку Академии наук.",
    "Глубокие",
    " познания Даля-натуралиста проявились и в выполненном им по поручению В. А. Перовского переводе на русский"
   ],
   "10"
  ],
  [
   [
    "происходит, об осадах, которые должен был выдержать город, то поражаешься, как быстро заживают тут самые",
    " глубокие",
    " раны. Только два месяца назад здесь хозяйничали дикие афганские орды, опустошая и разрушая все, и тем"
   ],
   "3"
  ],
  [
   [
    "обновлённая версия рации Беркут-806 - с автоматическим/ручным спектральным шумоподавителем и с индикацией",
    " глубокого",
    " разряда аккумуляторов."
   ],
   "10"
  ],
  [
   [
    " восточный. Запад предпочитает конкретные факты и ясность с суждениях,восток выражается витеевато, с",
    " глубоким",
    ", но завуалированным смыслом. Простите, но во мне по-моему они перемешались."
   ],
   "10"
  ],
  [
   [
    "вслед за США стали государства, чьи экономики были закредитованы наиболее сильно. В Старом Свете с самым",
    " глубоким",
    " спадом столкнулись страны ЦВЕ, и прежде всего, страны Балтии."
   ],
   "3"
  ],
  [
   [
    "такие сильные толчки, что ее грудь в такт вздрагивала свисая над скамейкой. Он всаживал свой член все",
    " глубже",
    " и глубже, а она стоная еле шептала - спасибо дяденька, спасибо, что, что вы, что вы трахаете , меня"
   ],
   "10"
  ],
  [
   [
    "развороте глубокое потайное отделение на молнии для паспорта, бумаг, документов. На обратной стороне",
    " глубокий",
    " карман для чеков и бумаг."
   ],
   "3"
  ],
  [
   [
    "основе создана и проходит испытания одна из модификаций совмещенной системы аварийной сигнализации и",
    " глубокой",
    " диагностики вращающегося оборудования, а также разрабатывается несколько измерительных и анализирующих"
   ],
   "10"
  ],
  [
   [
    "на полу … всё в той комнате было в крови…её руки были избиты … На руках выше запястья были огромные и",
    " глубокие",
    " порезы…я упал к ней я повернул её на спину…её сердце не билось………У меня с глаз выступили слезы …демоны"
   ],
   "3"
  ],
  [
   [
    "друга форм, в которых протекает наш сон, — ортодоксальная и парадоксальная. Ортодоксальный сон — очень",
    " глубокое",
    " затормаживание деятельности мозга. Парадоксальный же сохраняет многие признаки его активности и является"
   ],
   "10"
  ],
  [
   [
    "возбужденного состояния - спокойного, сосредоточенного и полностью пробужденного сознания - тело получает",
    " глубокий",
    " физиологический отдых. Это дает мозгу и нервной системе возможность работать максимально упорядоченно"
   ],
   "7"
  ],
  [
   [
    " приходящих вещах.",
    " глубокого",
    " и исследовали тончайшее. Только благодаря глубокому осуществляются стремления Поднебесной. Только благодаря"
   ],
   "10"
  ],
  [
   [
    "любит пиры, но так, чтобы быть героем их; он любит не рабство, но льстивые речи, низкие поклоны, знаки",
    " глубокого",
    " и благоговейного уважения, как любят их все выскочки. Присовокупите к этому еще и его любовь к жене"
   ],
   "7"
  ],
  [
   [
    ", верховными хаканами».",
    " глубокие",
    " арийские корни. У древних иранцев «ан» переводилось как «страна» или «область». Айран — страна ариев"
   ],
   "5"
  ],
  [
   [
    "с востока и покоривших ее, внесло за собой невежество. И в результате ночь опустилась над знанием, и",
    " глубокий",
    " мрак окутал те страны, которые должны были стать колыбелью новой цивилизации. Когда солнце знания снова"
   ],
   "10"
  ],
  [
   [
    "особенную игру под названием 'Закон'. Победитель на короткий срок становится главарем... Подробнее...",
    "Глубокая",
    ", эмоциональная, эротическая история о любви утонченной интеллигентной француженки и моряка из Шотландии"
   ],
   "7"
  ],
  [
   [
    "читайте внимательно весь комментарий. Основная суть от Вас все же ускользнула.",
    " глубокий",
    " след,даже несмотря на то,что тема добра и зла уже давно раскрыта и затерта до дыр.. Режиссер сумел "
   ],
   "10"
  ],
  [
   [
    "иметь возможность для изменения сделанного выбора. В связи с этим на ранних этапах обучения не будет",
    " глубокой",
    " дифференциации программ, препятствующих движению учащихся. Для успешного продвижения учащихся классов"
   ],
   "4"
  ],
  [
   [
    "дверь на себя. В образовавшуюся щель сизым потоком хлынул дым. Отвернув голову в сторону, Сарн сделал",
    " глубокий",
    " вдох и со всей силы рванул дверь на себя. Через мгновение шестеро вооружённых мужчин находились внутри"
   ],
   "4"
  ],
  [
   [
    "антропогенно перегруженной Земли, запредельного критического состояния биосферы. Требуется глубокий анализ,",
    " глубокое",
    " осмысление современной эпохи, когда стремительно возрастает реальная угроза самому существованию Земной"
   ],
   "9"
  ],
  [
   [
    "Толстого, Михаила Булгакова и Александра Меня, поэтому изображают Христа то «хорошим человеком», то «",
    "глубоким",
    " философом», то «гениальным проповедником». Они не понимают главного: с самого Своего рождения Он был"
   ],
   "9"
  ],
  [
   [
    "Лех до сих пор является одним из излюбленных мест членов королевских семей. Столь высокое уважение и",
    " глубокую",
    " любовь самой взыскательной публики курорт, расположенный на высоте 1450 м по обе стороны от одноименной"
   ],
   "7"
  ],
  [
   [
    "проходили парадом по деревенской улице.",
    " глубокой",
    " древности, в России борода и усы «от виска до виска» считались обязательными, их не брили до указа "
   ],
   "6"
  ],
  [
   [
    "Сложность может быть только одна - Вы включаетесь, а блок не отвечает. Хотя исправно работает. Тогда надо",
    " глубже",
    " лезть в мануалы, искать схемы блоков и/или проводки, проверять и прозванивать соответствующие цепи "
   ],
   "10"
  ],
  [
   [
    "неисцеленным (утаивая некоторые грехи).” Прибегать к Святым Таинствам надлежит часто и с сокрушением сердечным,",
    " глубокой",
    " верой и упованием на милость Божию."
   ],
   "7"
  ],
  [
   [
    " с новой порцией кислорода. Система была полностью замкнутой. В этом аппарате нельзя было спускаться",
    " глубже",
    " 20 м."
   ],
   "10"
  ]
 ]
]