[
 {
  "0": "Не могу определить:",
  "1": "грубый 1.1 - грубая материя - : ‘Такой, который имеет жесткую и шероховатую поверхность, так что к нему неприятно прикасаться, часто вследствие плохой обработки’ [обычно о материалах, а также об изделиях из них].",
  "10": "грубый 4.2 - грубый флирт - : ‘Характерный для грубого 4.1 человека’.",
  "11": "грубый 5.1 - он был груб с женой и детьми - : ‘Такой, который обращается с человеком А2 намеренно неуважительно, что обычно проявляется в повышенном тоне речи, использовании оскорбительных слов, небрежном и резком характере прикосновений или даже применении физической силы’.",
  "12": "грубый 5.2 - грубый тон - : ‘Характерный для грубого 5.1 человека’.",
  "13": "грубый 5.3 - грубое ругательство - : ‘Такой, который содержит бранные слова или имеет неприличное содержание’ [обычно о речевых действиях или текстах].",
  "14": "грубый 6 - грубое нарушение - : ‘Настолько значительный, что на него нельзя не обратить внимание’ [о нарушении установленных правил].",
  "15": "Другое:",
  "2": "грубый 1.2 - грубый смех - : ‘Низкий и глухой, часто хриплый, который неприятен на слух’ [обычно о голосе или смехе].",
  "3": "грубый 1.3 - грубая действительность - : ‘Травмирующий человека, который входит в контакт с А1 или участвует в А1, – как бы грубый 1.1’.",
  "4": "грубый 2.1 - грубая пища - : ‘Жесткий и плохо усваиваемый, часто из-за того, что А1 не прошел нужной обработки или был недостаточно обработан’ [о пище].",
  "5": "грубый 2.2 - мука грубого помола - , КР неупотр.: ‘Такой, в результате которого получаются более крупные частицы вещества, чем при других видах переработки’ [о помоле муки].",
  "6": "грубый 2.3 - по самым грубым подсчетам - , КР нет.: ‘Произведенный с недостаточной точностью или без учета деталей’.",
  "7": "грубый 3.1 - грубая деревянная мебель - : ‘Лишенный утонченности и изящества вследствие недостаточной отделки’ [о вещах или процессе их изготовления].",
  "8": "грубый 3.2 - грубая ложь - : ‘Лишенный тонкости, и вследствие этого обычно не достигающий своей цели’.",
  "9": "грубый 4.1 - грубый солдафон - : ‘Такой, который имеет примитивный внутренний мир или недостаточно утонченные манеры’."
 },
 [
  [
   [
    "чтобы в глазах вашего ребенка и соседей вы тоже были подобными персонажами?",
    " грубым",
    " родителям-надсмотрщикам следует хорошенько подумать: не лучше ли применить другие, более гуманные и"
   ],
   "11"
  ],
  [
   [
    " укол; на сей раз я не боролся с забытьем, на сей раз я торопил его.",
    " грубого",
    " камня, кое-где покрытого ошметками штукатурки. У подножья - куча вывалившихся из кладки булыг, пересыпанная"
   ],
   "1"
  ],
  [
   [
    "занятие определенной деятельностью в течение ограниченного срока. Она будет применяться по решению суда за",
    " грубые",
    " нарушения антимонопольного законодательства."
   ],
   "14"
  ],
  [
   [
    "мне, я предполагаю, что ему нужен мой ответ. но терпение мое иссякло, и я не собираюсь комментировать",
    " грубые",
    " послания любого, даже интересного содержания, потому в силу вежливости всего лишь поясняю ему, а не"
   ],
   "13"
  ],
  [
   [
    "версию высказал секретарь Усольского горкома КПРФ Вячеслав Назаров. «Прошлогодние выборы мэра прошли с",
    " грубейшими",
    " нарушениями при полном попустительстве правоохранительных органов и территориального избиркома. У нас"
   ],
   "14"
  ],
  [
   [
    "осуществляется на этапе замеса композитной массы, что позволяет изделиям сохранять свой цвет даже при",
    " грубых",
    " механических повреждениях. Срок службы нового материала составляет 50 лет, что подтверждают лабораторные"
   ],
   "1"
  ],
  [
   [
    "тёплые отношения, мы понимали друг друга с полуслова, а сейчас с ним что-то происходит, он стал очень",
    " грубый",
    ", часто на меня кричит, поднимает руку. считая себя виноватой, что он бросил своих детей, терплю его"
   ],
   "11"
  ],
  [
   [
    "дополнительно. — Максимальный размер на ручках 0,7D, где D — диаметр ручки. — Подбор цвета по Pantone:",
    " грубый",
    " подбор цвета + 600 руб.; точный подбор цвета + 1050 руб."
   ],
   "6"
  ],
  [
   [
    " плясали или показывали небольшие театрализованные сценки с плясками, короткими диалогами и довольно",
    " грубыми",
    " шутками. Например, ряженые с удовольствием разыгрывали сценку, в которой плясала «лошадь» – два парня"
   ],
   "10"
  ],
  [
   [
    "отыгрываться выходили уже хозяева площадки. На первой минуте периода Сергей Тарасов в эффектном вращении после",
    " грубой",
    " игры Артема Блажиевского заработал для своей команды численное преимущество, которое сам, по сути, "
   ],
   "8"
  ],
  [
   [
    "еще Бабушкин микс не кончился.",
    " грубого",
    " помола,фасовка-2кг,цена-35р за кг,кому надо-вперед По поводу силикона,почти ничего не было,но кое-что"
   ],
   "5"
  ],
  [
   [
    "Алкивиада, в которых восхваляется Сократ.",
    " грубая",
    ", жил он в бедности, «на женщин ему не везло», но внутри него были как в шкатулке, которые называли "
   ],
   "0"
  ],
  [
   [
    "сыну полагалась двойная часть из отцовского имущества, даже если он родился у нелюбимой жены.",
    "Грубое",
    " и постоянное нарушение пятой заповеди 'почитай отца твоего и матерь твою' подлежало наказанию смертью"
   ],
   "14"
  ],
  [
   [
    "неврологической симптоматики после хирургических вмешательств и манипуляций на позвоночнике; — наличие",
    " грубых",
    " неврологических расстройств и незначительной деформации позвоночного канала; — замедление или полная"
   ],
   "14"
  ],
  [
   [
    "</p><p>",
    " грубое",
    " слово – мучительная казнь. За невиданное кощунство (по крайней мере, ни анналы истории, ни «Житие протопопа"
   ],
   "13"
  ],
  [
   [
    "долги по заработной плате. Ввести уголовную ответственность работодателей и собственников организаций за",
    " грубые",
    " нарушения трудового законодательства. Мобилизовать все государственные и общественные силы на борьбу"
   ],
   "14"
  ],
  [
   [
    "судороги мышц вызывают накопление молочной кислоты, развитие ацидоза и гипоксии тканей и, следовательно, -",
    " грубые",
    " нарушения микроциркуляции. В результате резко повышается проницаемость капилляров, и жидкая часть крови"
   ],
   "14"
  ],
  [
   [
    "к примеру, уровни спиральной динамики. На красном, эгоцентрическом уровне человек еще отождествлен с",
    " грубыми",
    " удовольствиями и страхом их потери. Для того, чтобы у него начали формироваться структуры нового, синего"
   ],
   "10"
  ],
  [
   [
    "жестоким обращением с несовершеннолетним. Как поясняется в примечании, 'под жестоким обращением понимается",
    " грубое",
    ", пренебрежительное, унижающее человеческое достоинство обращение с несовершеннолетним, включая физическое"
   ],
   "12"
  ],
  [
   [
    "Вольф. И ничего обидного в его словах нет. Скорее наоборот. Он просто подтвердил, что у меня не было",
    " грубых",
    " нарушений. Только медаль по-моему называется не 'за заслуги', а 'За выдающиеся заслуги перед Национальной"
   ],
   "14"
  ],
  [
   [
    "ориентиром. В зависимости от уровня культуры, доброты и воображения родителей кнутом может быть шлепок,",
    " грубый",
    " окрик, строгое замечание, когда оставляют без праздника, сладкого или без подарка, или же им может "
   ],
   "12"
  ],
  [
   [
    "употребляли обычный хлеб из высшего сорта муки, в то время как солдатам хлеб подавался выпеченный из муки",
    " грубого",
    " помола, вместе с отрубями."
   ],
   "5"
  ],
  [
   [
    "будут изменены в сторону уменьшения.",
    " грубых",
    " нарушений при проверках, которые делают их результаты недействительными. Речь идет о самовольном проведении"
   ],
   "14"
  ],
  [
   [
    "приняла реальные размеры и когда противоречия капиталистического общества раскрылись еще сильнее и еще",
    " грубее",
    ". Вместе с тем нельзя забывать, что имеются и такие абстрактные художники (особенно в США и ФРГ), которые"
   ],
   "14"
  ],
  [
   [
    "разливается толстым слоем и используется для первоначального заполнения щелей, углублений, вмятин на",
    " грубых",
    ", неровных полах. «Толстослойные» составы использовать тонким слоем не рекомендуется: они высохают слишком"
   ],
   "7"
  ],
  [
   [
    "внимания на покупателей, может накричать на своих подчиненных прямо в торговом зале. Она очень резкая и",
    " грубая",
    " женщина. Таким как она место на рынке семечками торговать! Обратите на это внимание. (3.5.2008 17:49"
   ],
   "9"
  ],
  [
   [
    " от требуемой чистоты поверхности заготовку шлифуют в один или несколько приемов. В последнем случае",
    " грубые",
    " круги постепенно меняют на более тонкие. Результат работы во многом зависит и от умения обращаться "
   ],
   "7"
  ],
  [
   [
    "Чудеса Ариэля воспринимаются как театральное представление.",
    " грубой",
    " невежественной силы, политические и религиозные преследования, угнетающие разум, фантазию, искусство"
   ],
   "10"
  ],
  [
   [
    "мужик с синюшными мешками под глазами, намазанной зелёнкой рваной вертикальной раной на лбу, стянутой",
    " грубым",
    " швом и головой в бинтах, из-под которых торчали клочья спутанных волос. Видок, прямо скажем, не гламурный"
   ],
   "1"
  ],
  [
   [
    " утверждении, что «мозг перерабатывает информацию», подобно компьютеру,он усматривает «одну из самых",
    " грубых",
    " ошибок когнитивной науки» (с.205). Но при этом автор сильно сгущает краски, неявно превращает аналогию"
   ],
   "14"
  ],
  [
   [
    "их не спишешь, надо в котел класть. Еще кто?.. Тимохович? = В дальнем углу поднялся Тимохович. У него",
    " грубый",
    " шрам от угла губы. В набухших узлах - весь лоб, со склонностью к упрямой мысли. Нетесаный, говорит "
   ],
   "1"
  ],
  [
   [
    "головами. Казалось, сейчас кто-нибудь из толпы подойдет ко мне и поделится сокровенной тайной. У тех лица",
    " грубее",
    " и покрыты волосами даже у женщин и детей, и ростом гномы повыше будут. Говорят, раньше были лепреконы"
   ],
   "12"
  ],
  [
   [
    "заявление.",
    " грубыми",
    " персональными оскорблениями и провокационными политическими инсинуациями. Он продолжает и усиливает"
   ],
   "13"
  ],
  [
   [
    "их защиту от необоснованных обвинений в нелояльности73. Однако на практике вся система проверки была",
    " грубым",
    " нарушением прав государственных служа- щих, вынужденных доказывать свою невиновность, порой в обстановке"
   ],
   "14"
  ],
  [
   [
    "горизонта можно определить по некоторым признакам местных предметов.",
    " грубее",
    " на северней стороне;"
   ],
   "1"
  ],
  [
   [
    "<p>",
    " грубейшие",
    " нарушения законодательства при организации и проведении конкурса на право транспортного обслуживания"
   ],
   "14"
  ],
  [
   [
    "функций государства дело, а в эффективности работы государственных органов власти.",
    " грубых",
    " ошибок современного Российского государства было то, что оно, государство, добровольно ушло из экономической"
   ],
   "14"
  ],
  [
   [
    "сельхозпродукции, - пишут 'Толки'. - Задерживалось даже перечисление федеральных средств, что является",
    " грубейшим",
    " нарушением закона."
   ],
   "14"
  ],
  [
   [
    "того, данный эпизод отмечен судьей и делегатом матча, – рассказал Sportbox глава КДК Владимир Катков. –",
    " Грубая",
    " игра произошла уже после того, как голкипер «Крыльев Советов» зафиксировал мяч в руках. Также мы пригласили"
   ],
   "12"
  ],
  [
   [
    "быть увлечены массы. Вспомните историю первых веков христианства.",
    " грубая",
    " форма богопочитания должна исчезнуть сама собою при более близком соприкосновении с христианским миром"
   ],
   "10"
  ],
  [
   [
    "тряпки, за свои шикарные костю-. мы они платят куда меньше чем мы в свое время за наши, из простой и",
    " грубой",
    " ткани. Вы представить себе не можете как трудно было в те времена достать настоящий английский твид"
   ],
   "1"
  ],
  [
   [
    "его игроков и, сделав необходимые выводы, предприняли меры для укрепления и усиления своих позиций. «",
    "Грубейшая",
    " ошибка руководителя компании любой отрасли – не следить за действиями конкурентов, не оценивать их "
   ],
   "14"
  ],
  [
   [
    "и душегуба. Эта реплика в адрес Феджина, как и некоторые другие, всегда неожиданно срывающиеся с губ",
    " грубого",
    ", жестокого и, как кажется, тупого Сайкса, придают первому качество человека, не лишенного способности"
   ],
   "9"
  ],
  [
   [
    "забирает на хранение мой рюкзак и сундучок, забирает лагерную одежу и выдает пару больничного белья из",
    " грубого",
    " миткаля с больничным клеймом Санчасти. Важно получить койку поближе к печке, т. к. зимой в стационаре"
   ],
   "1"
  ],
  [
   [
    ". – 457 с.",
    " грубый",
    " произвол и безответственность длинного ряда должностных лиц, начиная с премьер-министра Путина и кончая"
   ],
   "14"
  ],
  [
   [
    "водителя такси Лапочкина Андрея, который остановился для высадки пассажиров. В патрульной машине он в",
    " грубой",
    " форме сообщил водителю о нарушении им правил дорожного движения. Лапочкин возразил и заявил, что у "
   ],
   "13"
  ],
  [
   [
    "куртки. Внизу по тракту ползла в горку мощная пятитонка.",
    " грубый",
    " ком. — Вот это да! — вырвалось у меня. Он твердо уладил незамедлительно разгадать тайну предсказания"
   ],
   "0"
  ],
  [
   [
    ", как было до сих пор, а из беложгущейся глины. Для этих форм характерны звонкий черепок, отсутствие",
    " грубых",
    " крупных примесей в тесте, снижение до 1/4-1/5 и ниже количества орнаментированных образцов. Таковы,"
   ],
   "4"
  ],
  [
   [
    "потом сказал: «Это нечестно! Я больше на КВН не пойду!».",
    " грубое",
    " нарушение требований"
   ],
   "14"
  ],
  [
   [
    "поздно. Ворочать буду дышло сломаю. И я погнал напролом. Сам соскочил, по пояс в снегу, ухаю на лошадей",
    " грубым",
    " голосом. Они станут, отдышатся и опять рвут вперед. Летит снег; как в реке, барахтаются мои кобылки"
   ],
   "2"
  ],
  [
   [
    " спрятано. Правда «сразу» не получилось. Зашипело вино, расплескиваясь по кружкам. Один бросил вслед",
    " грубое",
    " ругательство, но Эрд, разумеется, не обратил на это внимания. Книва вскочил на ноги, ухватил квемана"
   ],
   "13"
  ],
  [
   [
    "отличается от стоимости технического.",
    " грубый",
    " вид и самую высокую прочность. Цена на него достаточно низкая, но при этом срок службы достаточно длительный"
   ],
   "1"
  ],
  [
   [
    " хлеб грубого помола: - во-первых, он содержит меньше калорий, чем белый хлеб; - во-вторых – в хлебе",
    " грубого",
    " помола содержится большое количество балластных веществ (пектин и клетчатка), благодаря этому он способствует"
   ],
   "5"
  ],
  [
   [
    "избегайте жареную и жирную пищу.",
    " грубой",
    " пищи, поэтому вводите её осторожно и постепенно."
   ],
   "4"
  ],
  [
   [
    "крупными кожными порами. Как правило, это более заметно на тыльной поверхности кисти.",
    " грубыми",
    " руками, как правило, обладают сильными примитивными инстинктами и таким же аппетитом. Их потребности"
   ],
   "10"
  ],
  [
   [
    "мерзкий и ужасной ситуации женщины уходить жить к маме, устроить провокацию. Вот рассказ одного моего",
    " грубая",
    " физическая сила культурными ломки мужчины. Чтобы втереться в доверие, своих мужей также и, либо мужчина"
   ],
   "10"
  ],
  [
   [
    "на выбор концентрации кислоты и рН, длительность экспозиции, предпроцедурную подготовку. При наличии",
    " грубых",
    " косметических дефектов (глубокие морщины и складки) пациент должен быть предупрежден о невозможности"
   ],
   "7"
  ],
  [
   [
    "при вашем посредстве я могу этого достичь, то общество может... Он заключил фразу выражением слишком",
    " грубым",
    ", чтобы привести его в такого рода хронике. Тут их известили, что обед готов и вся компания собралась"
   ],
   "13"
  ],
  [
   [
    "его высокому мастерству чувствуешь себя уверенно за рулем. Ни разу Анатолий Анатольевич даже при самых",
    " грубых",
    " ошибках не повышал голоса, объяснял доходчиво, несколько раз до полного понимания. При этом всегда "
   ],
   "14"
  ],
  [
   [
    "корабль не проходил вдоль этих берегов. Одного такого прохода было бы достаточно, чтобы провести хотя бы",
    " грубую",
    " картографическую съемку. И после этого нам говорят, что находящаяся в этой части Северной Америки русская"
   ],
   "6"
  ],
  [
   [
    "2007 года. И причиной тому были необоснованные придирки к внешнему виду ученика, доведение его до слез,",
    " грубом",
    " и пренебрежительном обращении – в общем, применение методов воспитания, связанных с психическим насилием"
   ],
   "13"
  ],
  [
   [
    "месту событий уже были доставлены около 100 ОМОНовцев с дубинками и в полном обмундировании, которые в",
    " грубой",
    " физической форме пытались безуспешно помешать перекрытию. Помощник депутата Государственной Думы (КПРФ"
   ],
   "10"
  ],
  [
   [
    " — зашипел младший священник из Айпинг-Хенгера.",
    " грубой",
    " нечувствительностью."
   ],
   "10"
  ],
  [
   [
    "сообщила казанский психолог Ольга Вяткова. - Это могут быть как физически агрессивное поведение, так и",
    " грубые",
    " слова. Проблемы агрессивности связанны изначально с двумя основными факторами: это период полового "
   ],
   "13"
  ],
  [
   [
    "тонкие, длинные, очень редкие волосы. На брюшной стороне тела иглы отсутствуют и заменены длинными и",
    " грубыми",
    " волосами. Голова относительно крупная, клинообразная, со слабоудлиненным лицевым отделом. Окраска спинной"
   ],
   "1"
  ],
  [
   [
    "находки останков Человека прямоходящего в Тернифане, Нарикотоме, Олдувае позволили сделать вывод, что эти",
    " грубые",
    " ручные рубила изготавливала африканская популяция Человека прямоходящего. Собственно говоря, ручное"
   ],
   "7"
  ],
  [
   [
    "наносится на тщательно отшлифованную (п. 2.9) поверхность тампоном из сложенной в несколько рядов марли,",
    " грубой",
    " кистью, пульверизатором; можно погружать детали в раствор. Чтобы состав ложился равномерным слоем, "
   ],
   "1"
  ],
  [
   [
    "неприятности при ходьбе и травмироваться обувью. Ножки у них не бывает – они обычно бывают плоскими, имеют",
    " грубые",
    " ороговевшие поверхности, темного цвета. Внутри бородавки могут возникать темные точки. Это участки "
   ],
   "1"
  ],
  [
   [
    "жизни Росси не мог не грянуть! 1831 год. Росси получает строгий выговор «за рапорт, заключающий в себе",
    " грубые",
    " и неприличные выражения, за которые следовало бы посадить под арест, не находись Росси в данный момент"
   ],
   "13"
  ],
  [
   [
    "Естественно для римлян такая «красота» женщин была неприемлемой. Кроме того, они считали кожу евреек слишком",
    " грубой",
    ", поэтому римскому аристократу иметь в любовницах еврейку было признаком дурного вкуса. Поэтому сравнение"
   ],
   "1"
  ],
  [
   [
    " этих людей на футбольных газонах просто нелепо'.",
    " грубый",
    " тип. Считает себя отродьем тьмы и выродком, поэтому не жалеет ни себя ни врага. Ненавидит своё происхождение"
   ],
   "9"
  ],
  [
   [
    " подстилках, чтобы было легче убрать от дождя или росы). Сухие соцветия легко растираются пальцами в",
    " грубый",
    " порошок, хранят их в мешках и нехолодном, темном, сухом помещении. Используют тонкие порошки: чем тоньше"
   ],
   "5"
  ],
  [
   [
    "Кузне есть, но играл Штайгер. Значит, своей игрой он устраивал. В последних матчах со стороны Евгения",
    " грубых",
    " ошибок не было. Так за что из клуба освободили местного воспитанника?"
   ],
   "14"
  ],
  [
   [
    "согласуются с федеральным законодательством по вопросу об увольнении государственных служащих за однократное",
    " грубое",
    " нарушение трудовых обязанностей. Ст.254 ч.1 КЗоТ РФ предусматривает возможность увольнения по этому"
   ],
   "14"
  ],
  [
   [
    "устала от вашей ревности. Уильям Кэмпбелл – ваш двоюродный брат, чувствительный и робкий юноша. Ваше",
    " грубое",
    " поведение совершенно непростительно. Я не обвенчана с вами, а значит, сама могу решать, с кем мне танцевать"
   ],
   "12"
  ],
  [
   [
    "такие футбольные матчи.",
    " грубейшим",
    " образом был нарушен Регламент, я считаю, что результат должен быть аннулирован."
   ],
   "14"
  ],
  [
   [
    "аллюзия на единственно известного в церкви «посланца» Поликарпа – Иринея Лионского). Другими словами –",
    " грубая",
    " поздняя подделка, изобилующая поздней богословской терминологией."
   ],
   "7"
  ],
  [
   [
    "машины за борт, а уставший Сергей завалился на свободную скамейку и сразу уснул.",
    " грубые",
    " голоса взрослых, вернувшихся с рыбалки. Все были недовольны сегодняшним клевом."
   ],
   "2"
  ],
  [
   [
    "доске датой '1763' имеет длину всего 23 см. Ствол граненый в казенной части и сверху украшен довольно",
    " грубой",
    " гравировкой. Во второй половине XVIII века изготовлено охотничье ружье с надписью, выполненной инкрустацией"
   ],
   "7"
  ],
  [
   [
    "которые будут меня ждать.",
    " грубая",
    " подделка под голограммы, но для моей цели они годятся. На сделанных вчера снимках окрестности дома "
   ],
   "7"
  ],
  [
   [
    "если используется электроподогрев, то греющие электрокабеля лучше укладывать по уже полностью готовой,",
    " грубой",
    " выравнивающей стяжке и только потом заливать самовыравнивающейся смесью. Например: SL 88 или SL 89."
   ],
   "1"
  ],
  [
   [
    "деформирующего рубцевания на фоне организующейся гематомы, когда необходимо как бы отслаивать кожу от",
    " грубой",
    " подкожной соединительной ткани, создавая гидропрослойку."
   ],
   "1"
  ],
  [
   [
    "средства борьбы с сибирской язвой. В 30-х годах в районе, как и по всей стране, было допущено немало",
    " грубейших",
    " нарушений законности, злоупотреблений властью. Волна политических репрессий достигла своего накала "
   ],
   "14"
  ],
  [
   [
    "нужно съедать: 200 грамм постного отварного мяса, 2 яйца, немного обезжиренного творога, 100 грамм хлеба",
    " грубого",
    " помола, столько же картофеля, и, самое главное, неограниченное количество фруктов (кроме бананов - "
   ],
   "5"
  ],
  [
   [
    "редуцирования продолжается две недели, а поддерживающая – рассчитана на всю дальнейшую жизнь. Так как при",
    " грубых",
    " нарушениях выработанного стиля питания, вес принимает снова тенденцию к нарастанию и потребуется обратное"
   ],
   "14"
  ],
  [
   [
    "подрезает либо быстро перестраивается. Они гораздо менее, нежели представители сильного пола, дозволяют",
    " грубые",
    " нарушения верховодил, реже ездят на полосу встречного перемещения ну а тем паче садятся нетрезвыми "
   ],
   "14"
  ],
  [
   [
    " её влиянием тускнеют, слабеют. Познание, как заметил уже Спиноза, есть путь к преодолению страстей.",
    " Грубым",
    " влечениям нужно противопоставлять нравственные чувства — презрения к нарушению нравственного закона"
   ],
   "10"
  ],
  [
   [
    "по которому предстоит делать резьбу, подвергается, по крайней мере двум процессам обработки: сначала",
    " грубой",
    " отделке, потом окончательной выработке. Первое, что надо сделать после того, как рисунок тщательно "
   ],
   "7"
  ],
  [
   [
    " правильно, иногда, однако, даже его сторонники из «учрежденческой оппозиции» не могли найти никакой",
    " грубой",
    " ошибки, а тем более ошибки, которая обосновывала бы такую острую реакцию. Г.И. объяснял свое поведение"
   ],
   "14"
  ],
  [
   [
    "вновь в центре внимания моды 2010 уютные вещи из трикотажа. Платья из тонкого джерси, кофты и платья из",
    " грубой",
    " шерсти с крупным рисунком, пушистые свитеры и кардиганы из ангоры - все они замечательно согреют даже"
   ],
   "1"
  ],
  [
   [
    ". Не эффективно – два. Усилишь желание тебя убить/ограбить/изнасиловать) – енто три. Если уж хочется",
    " грубой",
    " силы повесь ключи от квартиры/кошелек на длинную цепочку и усиль их для пущего эффекта свинцовым/и "
   ],
   "10"
  ],
  [
   [
    "плодоношения превратятся в восхитительное вино, Северо-западнее есть гора Татар-Хабурга, представляющая собой",
    " грубую",
    " скалу. Здесь же виднеются и горы пониже, например, Малка, Эгер-Оба, хребет Узун Сырт с верхней точкой"
   ],
   "1"
  ],
  [
   [
    " совсем безжизненным. Тут и там мелькали какие-то многоногие создания, покрытые светло-розовой не то",
    " грубой",
    " кожей, не то мелкой чешуей."
   ],
   "1"
  ],
  [
   [
    "деньги. И стар и млад целыми днями ковыряли в носу, доедали остатки мелкого домашнего скота и предавались",
    " грубому",
    ", послеобеденному сну. В сладких снах они видели себя прежним, веселым, бойким и нахрапистым народцем"
   ],
   "10"
  ],
  [
   [
    "окружающих предметов и людей.",
    " грубой",
    " силы, обладают более широкой интимной сферой, которая может быть вдвое больше, чем у других людей. "
   ],
   "10"
  ],
  [
   [
    "нарушения закона, возбуждены дела об административных правонарушениях за нарушения порядка ценообразования и",
    " грубые",
    " нарушения условий, предусмотренных лицензией, которые находятся в стадии рассмотрения."
   ],
   "14"
  ],
  [
   [
    "сплетня насчет какого-либо дела церковного, самая безобразная выходка против священного обряда, самое",
    " грубое",
    " отношение к религиозному убеждению другого. Поэтому милосердный Господь, предупреждая нас о грядущей"
   ],
   "12"
  ],
  [
   [
    "угодий и их социально-экономическая деградация. Процессы укрупнения во многих местах также сопряжены с",
    " грубыми",
    " нарушениями конституционных принципов и законодательства, предусматривающих в обязательном порядке "
   ],
   "14"
  ],
  [
   [
    "сложная душевная жизнь человека и непостоянство человеческой судьбы. «Идеальный», освобожденный от всего",
    " грубого",
    " пейзаж — так рисовала природу старая классическая поэзия. В хокку поэзия вновь обрела зрение. Человек"
   ],
   "0"
  ],
  [
   [
    "Respectabilitat156 вместе внутреннего достоинства. В этом мире все до такой степени декорация, что самое",
    " грубое",
    " невежество получило вид образования. Кто из нас не останавливался, краснея за неведение западного общества"
   ],
   "10"
  ]
 ]
]