[
 {
  "0": "Не могу определить:",
  "1": "баловаться 1: А1 балуется, делая А2 ‘Желая развлечься, человек А1 делает приятное для себя А2, которое считается небольшим отклонением от нормы поведения, или что-то не разрешенное с объектом А2, причем такое поведение может быть причиной чего-то плохого’ [чаще о невзрослых].",
  "2": "баловаться 2.1 (баловаться стихами, красками, сочинительством): А1 балуется А2 ‘Человек А1 занимается делом А2 исключительно с целью развлечения, не относясь к этим занятиям серьезно’.",
  "3": "баловаться 2.2 (баловаться сигаретами, пивом, травой) : А1 балуется А2 ‘Человек А1 иногда пьет, курит или как-то иначе поглощает небольшое количество вещества А2 с целью доставить себе удовольствие’.",
  "4": "Другое:"
 },
 [
  [
   [
    "тем, что ожидало его здесь. Он с тринадцати лет курил, никогда не отказывал себе в алкоголе и иногда",
    " баловался",
    " легкими наркотиками. С новым соседом проблем у него не возникло, скорее наоборот. Тщательно скрываемый"
   ],
   "3"
  ],
  [
   [
    "карточку, так как все утеряно, осмотрел меня (наркотики с 1997 года не употребляю, да и раньше только '",
    "баловался",
    "', наркозависимым никогда не был). Сказал, что как утихнет судебное дело, с первой же комиссией с учета"
   ],
   "3"
  ],
  [
   [
    "политическом заказе. «Полный бред. Делать им нечего. У нас в стране столько важных проблем, а они зверюшками",
    " балуются",
    ". Давайте узнаем, на кого похожи сотрудники 'Левада-центра', думаю, будут не менее экзотические сравнения"
   ],
   "1"
  ],
  [
   [
    "только Вы финансируете свой счет.",
    " балуюсь",
    " в фри-10е, итм-3... и вышел на финал столик чип, кстати русский"
   ],
   "1"
  ],
  [
   [
    "родитель борется с беснованием, то есть с инородной жизнью для естества духа и души. Так дети шалят,",
    " балуются",
    ", обманывают, крадут, злословят и так далее. Есть много способов перевоспитания, но все они имеют конечную"
   ],
   "1"
  ],
  [
   [
    "Даже если учитывать alternate при установленном атрибуте hreflang, то получается, что если автор просто",
    " баловался",
    " и указал alternate и hreflang, то мы получим перевод, а он лишь дал ссылку на какой-то сторонний внешний"
   ],
   "1"
  ],
  [
   [
    "который находится в США, но имеет своих адептов во всех странах распространения христианства. Теизмом",
    " балуются",
    " единицы ученых, которые остаются верующими людьми. Теистические ужимки таких ученых фрагментарны, философски"
   ],
   "2"
  ],
  [
   [
    "самую важную книгу двадцатого столетия, а несколько девочек, вместо того чтобы слушать, дурачились и",
    " баловались",
    "! Какое оскорбление для Анны! Это было невыносимо."
   ],
   "1"
  ],
  [
   [
    "медэкспертиза показала, что задержанный употреблял наркотики. Водитель маршрутки признался,что неоднократно «",
    "баловался",
    "» амфетамином — по два раза в месяц. И в таком состоянии, рассказал задержанный,он даже преспокойно "
   ],
   "3"
  ],
  [
   [
    "День птиц, День воды. Весенний воздух подействовал на нас ободряюще. Работали мы дружно, шутили и даже",
    " баловались",
    ". Наша классная делала нам замечания и говорила, чтобы мы были серьезнее. А я думаю, что здорово, что"
   ],
   "1"
  ],
  [
   [
    "быстрее чем, например, у моих друзей. Благодаря всем этим новинкам, я заинтересовался видеосъемкой и много",
    " баловался",
    " с видеокамерой в попытках снимать мультфильмы. Впрочем, тогдашние любительские видеокамеры были совершенно"
   ],
   "2"
  ],
  [
   [
    "потолок. - Если ты ценитель искусства, на лестнице папина коллекция живописных полотен. А я тут плюшками",
    " балуюсь",
    "... И если тебе хочется побаловаться кровью, то я не против в принципе. Тоффи говорила совершенно серьезно"
   ],
   "3"
  ],
  [
   [
    "прошло…",
    " балуясь",
    " дома с младшим братом, он разбил окно. Уперев локти в колени и обхватив голову руками, он сидел на "
   ],
   "1"
  ],
  [
   [
    "расцветок кожи и возрастов. Потом разглядывал порнофото в журналах, читал эротические рассказы, порнушкой",
    " баловался",
    ", а кто без греха? А когда стал взрослее, то мечты стерлись, осталось одно желание поострее кончить,"
   ],
   "3"
  ],
  [
   [
    "что-то происходит.",
    " баловались",
    " с вещдоками, не спросили, что у Брэдли с рукой. На приложении было написано 'Нью-Йорк тайме', а на "
   ],
   "1"
  ],
  [
   [
    " что того мало делаем, другого. А в 90-е вообще ничего не делали. Растаскивали, грабили, взятками не",
    " баловался",
    " только ленивый. По результатам некоторых годов после добычи нефти иностранными фирмами у нас в России"
   ],
   "3"
  ],
  [
   [
    "рибок'. А так мы с ним почти не разговаривали. Как дела узнали друг у друга и все. Я сейчас героином не",
    " балуюсь",
    ", да и сильно большого желания нету. Когда только приехала, вмазала 7 точек и у меня даже голос пропал"
   ],
   "3"
  ],
  [
   [
    "вне дома можете придаваться разврату сколько влезет, хоть шаурмой на углу, хоть плюшками по кофейням",
    " балуйтесь",
    ", но дома пусть будет здоровый добродетельный ужин."
   ],
   "3"
  ],
  [
   [
    "распространялся. Коллегам только повод дай – сожрут со всеми потрохами. Сами будто, сволочи, колдовством не",
    " балуются",
    ". Еще как балуются! Только поди докажи, концы давно в воду упрятаны, а все знающие люди – в могилу."
   ],
   "2"
  ],
  [
   [
    "дыма, они от души забавлялись. Об этом стало известно отцу, и он сказал матери:",
    " балуются",
    " табаком. Не присматриваешь что-то?"
   ],
   "3"
  ],
  [
   [
    "</p><p>",
    " балуюсь",
    "."
   ],
   "0"
  ],
  [
   [
    "фанатов, и так же запросто одевается в костюм из свежего мяса, позирует голой, признается, что по-прежнему",
    " балуется",
    " наркотиками. Кажется, каждый ее шаг, весь этот эпатаж, как было и в случае с ее именитой предшественницей"
   ],
   "3"
  ],
  [
   [
    "плеском волн о борт и хлопаньем парусов. Задерживаясь, отдернул черную занавеску к стене знала, что и он",
    " баловался",
    " выделкой стекляшек."
   ],
   "2"
  ],
  [
   [
    "осадок) - на дне остается около 50 литров дрожжевого осадка. Фильтрацию на Найтберге не применяют, хотя",
    " баловались",
    " с несколькими сортами (по просьбе заказчика) - как раз в момент моего прибывания здесь стоял кизельгуровый"
   ],
   "2"
  ],
  [
   [
    "сиюминутных политических целях. Неизбежный шаблон.",
    " балуйся",
    ". С перебором - под конец устал в них вгрызаться. Хочется не образов, а простого текста. Но прочитал"
   ],
   "0"
  ],
  [
   [
    "же были многие секреты, Предназначенные только для себя.",
    " балуюсь",
    ",как малое дитя. Вот напишу шедевр,быть может, Тогда Вы и оцените меня!)"
   ],
   "0"
  ],
  [
   [
    "перчаток, висевших на спинке кровати. Надо будет с тобой потренироваться. Я тоже на гражданке немного",
    " баловался",
    "</p><p>"
   ],
   "2"
  ],
  [
   [
    "Я верю в Бога, он не даст мне погибнуть, спасёт. Плывите с миром.' Врямя идёт, вода уже по самые 'не",
    " балуйся",
    "'. Появляется 2-я лодка с аналогчным предложением. Ответ тот же. Затем когда вода достигла горла - таки"
   ],
   "4"
  ],
  [
   [
    "будто он где-то далеко-далеко.",
    " балуется",
    ", во всем перечит, учит близнецов разным шалостям. Такое впечатление, что он объявил Мерлинде войну."
   ],
   "1"
  ],
  [
   [
    "регулируется вся фурнитура, благодаря чему, например, Вы можете установить замки на ручки, чтобы Ваши дети не",
    " баловались",
    " с оконными рамами – ведь это очень опасно! Конечно, все знают о высоких характеристиках теплосбережения"
   ],
   "1"
  ],
  [
   [
    "неделю! Она подробно расспросила о том, что он ест, и больной признался в срыве. Оказалось, что мужчина",
    " баловался",
    " красным мясом, ел яйца и любимое арахисовое масло. 'Все равно мне только хуже, – оправдывался подопечный"
   ],
   "3"
  ],
  [
   [
    "<p>",
    " балуется",
    " за столом чем ест, заставляет маму кормить его, также происходит и с одеванием. Истерит по поводу и"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " балуйся",
    "….Тоже по молодости себя гонщиком считал, тапок постоянно в полу был. Как купил Митцу V6 черт страшно"
   ],
   "0"
  ],
  [
   [
    "ощупь и крепкие. Мы очень довольны! Спасибо! (ответить)",
    " балуемся",
    " с Ваней мыльными пузырями. А вы не пробовали приспособить этот набор для подобных целей? (ответить)"
   ],
   "1"
  ],
  [
   [
    "и у отца спрашивает 'А я вчера хоть одна пришла???' Папик в шоке…",
    " баловался",
    " ххх японский роману оставил ххх он всю смену просидел ххх не смог поменять ууу Саботажник ххх я? ххх"
   ],
   "0"
  ],
  [
   [
    "</p><p>",
    " балуюсь",
    ". Признаюсь."
   ],
   "0"
  ],
  [
   [
    "вторичка в обратную сторону намотана (катушка после навивки еще не настраивалась). Все это врубил и пока",
    " баловался",
    " искоркой на разряднике включися сам комп он у меня через ИБП включен, потом завис модем с вайфаем, "
   ],
   "1"
  ],
  [
   [
    "22 января друзья столько лет, и нас какойнибудь мужская футболка купить intitle forum который хмурым",
    " балуется",
    " уже 4 года, стоял в валенках на тот хороший чел, никто не посочувствует. Содержит 5 статей, предусматривающих"
   ],
   "0"
  ],
  [
   [
    "недели назад получила диплом магистра. Люблю петь,можно сказать музыка это моя жизнь,также с детства",
    " балуюсь",
    " стихами,в смысле пишу. А, самое главное забыла, я живу в Украине, в красивом городе Могилев - Подольский"
   ],
   "2"
  ],
  [
   [
    ", опять, же плохим дядькой. Это уже почти классификация!)))",
    " балуемся",
    "... На чем я остановился?... Ах, да.. Дядька носом обладает. Бесспорно. НО все же, в чем тогда проявляется"
   ],
   "0"
  ],
  [
   [
    "принцев из дешевых романов, искать подтверждения тому, что все мужчины ужасны и отвратительны. Если вы",
    " балуетесь",
    " подобными убеждениями, перестаньте заниматься ерундой и реальнее взгляните на жизнь. Если вы не допустите"
   ],
   "2"
  ],
  [
   [
    "что вызвать архи-непися сложно, то попробуй взлететь, ну внешний вид окружения поменять, чем я сейчас",
    " балуюсь",
    " :3 Может багфикс устрой, но на одной Аниме и это всем, ОСОБЕННО начитавшимся моих репортов, относится"
   ],
   "0"
  ],
  [
   [
    "просит, для неё самому всё сделать хочется.",
    " балуются",
    " по-своему, наверное надеясь унести с собой элемент, названый их именем, или даже новую мерность пространства"
   ],
   "0"
  ],
  [
   [
    "делу подключилось управление Росимущества и генеральная прокуратура, и выяснилось, что не один Auchan",
    " балуется",
    " на спорных землях. «Первая ипотечная компания Регион» также преспокойно строит здесь свои многоэтажные"
   ],
   "1"
  ],
  [
   [
    "этот раз – сексуальную. Подспудно к этой мысли меня подталкивают и рисунки Кафки, которыми он иной раз",
    " баловался",
    "'. В них нет ничего скабрезного, они карикатурны, но определенно принадлежат половой сфере. Может быть"
   ],
   "2"
  ],
  [
   [
    "невозмутимым выражением лица) объяснил, что пока рано делать какие-либо анонсы, дескать, мы тут так, 'плюшками",
    " балуемся",
    "', а тема была создана, чтобы протестировать страничку для заявок (а вдруг потом работать не будет),"
   ],
   "3"
  ],
  [
   [
    "вскрытии в организме Кости обнаружили не только алкоголь, но и какой-то наркотик. Она знала, что сын",
    " балуется",
    " спиртным, не то, чтобы он был алкоголиком, а выпить любил, однако, меру знал. Но наркотики? Такого "
   ],
   "3"
  ],
  [
   [
    "которую, кстати, вошло огромное количество совсем не латинских, переделанных слов, ибо школяры всегда",
    " баловались",
    " фразами типа 'тамбовский люпус тебе амикус'."
   ],
   "1"
  ],
  [
   [
    "братом, хорошо, по-зимнему одеты, в шубках, вышли на балкон. Что произошло, трудно сказать, то ли мы",
    " баловались",
    " и толкались, то ли ещё что, но Семён полетел вниз. Причём молча, он так и не понял, что происходило"
   ],
   "1"
  ],
  [
   [
    "греки и римляне отдавали предпочтение вину, но это вовсе не говорит о том, что они время от времени не",
    " баловались",
    " пивными глотками. Историк Геродот, например, в своих работах называл пиво ячменным вином. Так что пиво"
   ],
   "3"
  ],
  [
   [
    ", расположенной рядом с кафе Анна по улетсе Плеханова. Дешово и сердито… вотка бодяженая по самое не",
    " балуйся",
    ". Рекомендуецца к пасещению только в случае если бабосов по минимуму, а хочется напиздится, да ищо что"
   ],
   "4"
  ],
  [
   [
    "мой взгляд, Незнайка идеально воплощает происходящие в последние годы метания и эксперименты, которыми",
    " балуются",
    " и Президент и Премьер. Им действительно хочется «Как лучше», и они абсолютно уверены, что знают, как"
   ],
   "2"
  ],
  [
   [
    ". Задача номер раз: искать, как решить проблему отсутствия нормальных активов, чтоб вы пирамидами не",
    " баловались",
    "."
   ],
   "2"
  ],
  [
   [
    "хорошего дня. Обед - это праздник и веселье. Ужин - это священнодейство. Когда я ем, я глух и нех нем. Не",
    " балуйся",
    " с хлебом, не то он обидится. Не оставляй на тарелке, за шиворот высыплю. Обед должен быть из трёх блюд"
   ],
   "1"
  ],
  [
   [
    "совсем не замечают того, что все летят сюда… чары для отвода глаз, да? У меня приятель такими вещами",
    " баловался",
    "."
   ],
   "3"
  ],
  [
   [
    "коммунальной квартире, коей является Земля. Сейчас придет Владимир и опять скажет, что мы тут метафизикой",
    " балуемся",
    "."
   ],
   "2"
  ],
  [
   [
    ", завидую вашему брату. Я ведь тоже в некотором роде писатель. В душе, конечно. Я, видишь ли, иногда",
    " балуюсь",
    " сочинительством. Еще в юности забрал в голову мысль, что писателем могу стать. Вначале сочинял рассказы"
   ],
   "2"
  ],
  [
   [
    "настольные игры.",
    " баловались",
    "."
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " балуюсь",
    " текстильными красками Беру основу выкройки...и такое начинаю... Ведь всё как происходит:видишь в магазине"
   ],
   "2"
  ],
  [
   [
    "правда, пришлось ее вытаскивать за шкирку, пока течением не унесло",
    " балуетесь",
    "</p><p>"
   ],
   "1"
  ],
  [
   [
    " фактов, в продолжение обозначенной темы школы-интерната. Дети сироты, купаясь в душевой интерната -",
    " баловались",
    ", в результате сломана дверь, которая до того имела трещину. Было это в ноябре 2003г. Директор вызывает"
   ],
   "1"
  ],
  [
   [
    "единственный творец на Форуме, который создаёт 'такие' прикладные вещи, используя вышивку! Сумочками",
    " балуются",
    " многие, но вот чтобы одежду!!! Да чтобы ещё и национальный колорит был сохранён - фантастика!!!! Если"
   ],
   "2"
  ],
  [
   [
    "сказал директор. ShowgirlsШоугелз а ведь я Оборудование для печати ни футболках Марта 2011 г. Порой я",
    " балуюсь",
    " в фотошопе Это интересно и прикольные футболки house и написать, чтонибудь про фильмы или пакеты бумажные"
   ],
   "2"
  ],
  [
   [
    "сапунов в коробке передач, «раздатке» и мостах следует проверять после каждого погружения «по самые не",
    " балуйся",
    "». Это – непреложные правила внедорожной эксплуатации любого джипа."
   ],
   "4"
  ],
  [
   [
    "только после прохождения семинаров данной марки (первые 2 ступени обязательно - это база). А Вы сегодня",
    " балуетесь",
    " и играетесь с препаратами Loreal, используя своих клиентов. Вероятно, ещё и деньги за 'работу' берёте"
   ],
   "1"
  ],
  [
   [
    "нее почитать бы надо, чтоб хоть какое-то представление о логике ее работы получить. Мы сейчас с мужем",
    " балуемся",
    " с ней - исследуем финансовые рынки. Неплохо получается. Только пока так и не разбагатели. :))"
   ],
   "2"
  ],
  [
   [
    "К.О.",
    " балуйся",
    ". Я прекрасно понимаю что в лагерях сидели такие зануды как ты, и там для них было то самое место где"
   ],
   "1"
  ],
  [
   [
    "платьем, по крайней мере лифчика, как Инга, она не носила. Мы частенько купались в озере, и девчёнки,",
    " балуясь",
    ", пытались стянуть с меня плавки. Я уворачивался, пытался расстегнуть лифик на раздельном купальнике"
   ],
   "1"
  ],
  [
   [
    "Медведева, вот они и включились.Ходорковский здесь — фигня, предлог. Тут Россия на кону. Похоже, опять элита",
    " балуется",
    "...А Путин чего?"
   ],
   "1"
  ],
  [
   [
    ". Всех возрастов, от тринадцати до семидесяти пяти.",
    " балуются",
    " даже в том случае, если полторы пачки сигарет в день выкуривают. У наших - ручка, локоток, кисть - "
   ],
   "3"
  ],
  [
   [
    "только один раз, ради интереса, около 7% употребляют наркотики изредка, и целых 9% из общего числа «",
    "балуются",
    "» ими постоянно."
   ],
   "3"
  ],
  [
   [
    "что ищу работу строителем в москве его вине дядя Альберт четыре с пирожным и кричала во весь голос _Не",
    " балуйся",
    " Что. А быть вперед окунулась и стальные балки. густой и плотный крышей замка. распахнуть окно из машины"
   ],
   "1"
  ],
  [
   [
    "показывали девять утра.Подхожу к двери, спрашиваю.Без ответа.Открываю — никого.Сначала подумал, что дети",
    " балуются",
    ", но заметив конверт, воткнутый в дверную ручку, отбросил эту мысль в сторону.Шоркая тапочками по полу"
   ],
   "1"
  ],
  [
   [
    "Надо Скорую вызывать. Только будь внимательна, если кто просто скажет 'Закурить нет?' - отвечай 'Я не",
    " балуюсь",
    "'. Марфа, ты веришь в успех дела. Сейчас варежки вяжет, на ощупь. Фамилия моя Тараканова. Вот жуткий"
   ],
   "3"
  ],
  [
   [
    "полтора часа. Среди людей пострадавших нет. По словам местных жителей, незадолго до пожара, за гаражами",
    " баловалась",
    " группа подростков, поджигая тополиный пух. Из-за жаркой погоды и ветра, огонь быстро перекинулся на"
   ],
   "1"
  ],
  [
   [
    "идите проверять – кто там вас беспокоит звонком в дверь, может доставка воды , а может и просто кто-то",
    " балуется",
    " домофоном. Как правило, ничего срочного не происходит, но мы почему то привыкли вставать резко и вредить"
   ],
   "1"
  ],
  [
   [
    "известное всем моим знакомым: я лично не жалую грудинку, да и чай тоже. Я люблю смотреть, как другие ими",
    " балуются",
    ", а сам просто не нахожу в них вкуса. Между тем Тоби принюхивался к шипящему салу так, будто этот запах"
   ],
   "3"
  ],
  [
   [
    ". С очаровательной напускной скромностью Боб заверил его, что он всего-навсего сценарист, режиссурой",
    " балуется",
    " лишь от случая к случаю. Гном медленно покивал головой: - Я читал в газете, что Голдвин сказал, будто"
   ],
   "2"
  ],
  [
   [
    "группы WISHBONE ASH, а также CLIMAX BLUES BAND. Майлз удивил 'полицейских' тем, что не пьет, не курит, не",
    " балуется",
    " наркотиками и почти не матерится. Он пускался в такие авантюры, как организация кругосветного турне"
   ],
   "3"
  ],
  [
   [
    "городе вот так можно ночью стрелять из пулемета или автомата?",
    " балуются",
    ", пугая бедных людей и без того живущих пещерной жизнью."
   ],
   "1"
  ],
  [
   [
    "папка \\'купается\\'. а с ластой вообще все просто, знакомый плавал сам в простом по кмсу, потом ластами",
    " баловался",
    " и посоветовал обратиься к тренеру, с которой сам когда-то плавал. пришли ПРОСТО ПОСМОТРЕТЬ, но ласта"
   ],
   "2"
  ],
  [
   [
    "игрушка – это друг малыша с самых пеленок! Наверняка многие мамочки ни раз наблюдали, как их маленький",
    " балуется",
    " с погремушкой, пытаясь ее ухватить своими пухленькими ручками. А более взрослый ребенок просыпается"
   ],
   "1"
  ],
  [
   [
    "определенный порядок, слушаются то, что заставляют делать родители, т. е. под неусыпным контролем родителей, не",
    " балуются",
    ", не шалят."
   ],
   "1"
  ],
  [
   [
    "программой SmartBucks , но это было давно, еще в молодости. Ну и конечно я забыл про арбитраж, как-то",
    " баловался",
    " и им, покупая трафик на teasernet.com , но тогда всё плачевно закончилось, просто лучше надо было подбирать"
   ],
   "2"
  ],
  [
   [
    "что тут вспоминать!!!! Почти 5 лет никого!!!!! Только одна… два месяца назад.",
    " баловался",
    ", всегда старался вести здоровый образ жизни (чтоб не давать прогрессировать болячкам), беспорядочной"
   ],
   "3"
  ],
  [
   [
    "Chenq - Спасибо за интерес и участие! Почитал пророчества, много думал) Распутин оказывается - плагиатом",
    " баловался",
    "))) Это ж чистой воды Нострадамус (ну ежели не смотреть как григорий о смерти своей горюет) - звезда"
   ],
   "2"
  ],
  [
   [
    "узаконенное воровство, и это наконец-то начинают понимать даже западные обдемократенные по самое по не",
    " балуйся",
    " человеки."
   ],
   "4"
  ],
  [
   [
    "долгожданные права. Часто взрослости приходится ждать долго.",
    " балуются",
    ", ведут себя непосредственно, взрослые считают агрессивными. Такое поведение описывают как отреагирование"
   ],
   "1"
  ],
  [
   [
    "Дом на Первой Мещанской в конце. Там за стеной, за стеночкою, за перегородочкой Соседушка с соседушкою",
    " баловались",
    " водочкой. Все жили вровень, скромно так: система коридорная, На тридцать восемь комнаток всего одна"
   ],
   "3"
  ],
  [
   [
    "намберван - А Вова никогда никого не сцал?",
    " балуйся",
    ".))"
   ],
   "0"
  ],
  [
   [
    ", кто из нас - рыболовов, не нарушал единого для всех нерестового запрета? Кто хоть раз в жизни не '",
    "баловался",
    " сеточкой'? Или, по крайней мере, не смотрел сквозь пальцы на то, как 'сеточкой баловались' другие? "
   ],
   "2"
  ],
  [
   [
    "выражает протест, ограничиваются лишь критикой у себя на кухне. Потому наш народ и имеют по самое не",
    " балуйся",
    ". А народ ищет виноватых. Как будто не сами выбирали. И жизнь таких людей ничему не учит. На каждого"
   ],
   "4"
  ],
  [
   [
    "В своих хозяйствах заняты, но в основном женщины. Мужики пьют и шабашат. Молодежь тайком наркотиками",
    " балуется",
    ". А так в большинстве бегут отсюда."
   ],
   "3"
  ],
  [
   [
    "такие девушки: Ира и Лена. Но ни та, ни другая не испытывали никакого интереса к моим мыслям, а просто",
    " баловались",
    " со мной, как с котёнком. Поскольку Ира часто гуляла с подругами, и тогда я ходил вместе с ними, как"
   ],
   "1"
  ],
  [
   [
    "идет на свое место, к компьютеру. Тракер возвращается к дискуссии.",
    " баловались",
    " наркотиками..."
   ],
   "3"
  ],
  [
   [
    "угрожающие размеры. Защитится от этого крайне сложно. Не секрет, что очень многие студенты, молодые люди «",
    "балуются",
    " травкой», то есть эпизодически употребляют анашу или гашиш."
   ],
   "3"
  ],
  [
   [
    " ужас у посетителей. следующая",
    " баловался",
    "(качер),есть new"
   ],
   "0"
  ],
  [
   [
    "апартаменты продаются задолго до ввода в эксплуатацию.",
    " балуются",
    " также канадцы. Так, в провинции Бритиш Коламбия нефтяной бум повлек за собой строительный, и долевое"
   ],
   "0"
  ],
  [
   [
    "обращать на '8' за кухню. Я есть не хотела. Пила чаек фруктовый с сахарком. Мои попутчики коктейлями",
    " баловались",
    ". Всё, что приносили было одинаково хорошо приготовлено, подано, убрано. Наш официант Дмитрий был очень"
   ],
   "3"
  ],
  [
   [
    "ходить пешком, предпочитая свежий воздух и утреннюю прогулку уютной подушке гравимобиля. На улице же",
    " баловалась",
    " свежестью игривая весенняя погода, раскладывающая на небе незатейливые пасьянсы пористых, слегка оплавленных"
   ],
   "1"
  ]
 ]
]