[
 {
  "0": "Не могу определить:",
  "1": "белить 1 (белить потолок, стены) , СОВ побелить.: А1 белит А2 веществом А3 ‘Человек А1 делает объект А2 белым, покрывая А2 белилами А3 или другим белым красящим составом А3’ [обычно о стенах и потолках зданий в роли А2].",
  "2": "белить 2 (белить лицо), СОВ набелить; уходящ.: А1 белит А2 ‘Человек А1 делает кожу лица или шеи А2 белой, покрывая ее белилами’ [о косметике и гриме].",
  "3": "белить 3 (белить холсты), СОВ несобств. отбелить; уходящ.: А1 белит А2 ‘Человек А1 делает ткань А2 белой, подвергая специальной обработке’.",
  "4": "Другое:"
 },
 [
  [
   [
    "женщины-хозяйки, державшие овец, заказывали перед иконой святой молебен. В ряде местностей с этого дня начинали",
    " белить",
    " холсты, чему, по поверьям, способствовали закипающие подземные ключи св. Евдокии. Повсеместно праздник"
   ],
   "3"
  ],
  [
   [
    "довелось еще хуже. Там, выделенных денег хватило только на ремонт мужского туалета. Технички старательно",
    " белят",
    " стены, в то время как здание нуждается в капитальном ремонте. Специалисты уже и смету составили, правда"
   ],
   "1"
  ],
  [
   [
    "Густотертые белила для наружных работ разводят натуральной или алкидной олифой. Выпускают следующие марки",
    " белил",
    ": МА-011, МП-011в, МА-011н, МА-011нв."
   ],
   "4"
  ],
  [
   [
    "разбавленный XF-24, а затем осветлил фильтром XF-55. Далее настал черед темперы. Сперва сделал смывку из 20%",
    " белил",
    " 75% черной и 5% охры. Старался выделить всю чудесно сделанную фактуру древесины. После высыхания начал"
   ],
   "4"
  ],
  [
   [
    "известью и водно-дисперсионной краской",
    " белить",
    " мелом не целесообразно. В таких случаях используют водно-дисперсионную или известковую краску. Эти "
   ],
   "1"
  ],
  [
   [
    "бревна. Эти бревна обшивали фанерой, обтягивали полотном и покрывали слоем штукатурки, которую затем",
    " белили",
    ". Руст, характерный для эпохи Ренессанса и муфтированные колонны (колонна, ствол которой расчленен призматическими"
   ],
   "1"
  ],
  [
   [
    "воскресший рот, Разводы оцинкованной игры полов, И флирта, лоск петель кишок.",
    " белил",
    ", Под гордым слоем утончённых черт, Испариной зловонною томим, Запрятан ключ от моего замка, Как много"
   ],
   "0"
  ],
  [
   [
    "начальники », ученики начальных классов. Это и понятно: грабли выше самого рослого …классника. Тех, кто",
    " белил",
    " бордюры и стволы деревьев, красил скамейки и двери, нетрудно было угадать по характерным пятнам на "
   ],
   "1"
  ],
  [
   [
    "Тополевому, зпесжайти в гости, да это касается всех кто читает сейчас ! Эд",
    "белили",
    "' потолок и часть стены, где дерево осталось открытым? Очень интересный эффект полуился - устаренной"
   ],
   "1"
  ],
  [
   [
    "облака, затем вся остальная поверхность покрыта жидкой краской, кое-где заходящей на уже высохший слой",
    " белил",
    "."
   ],
   "4"
  ],
  [
   [
    "пятницу запрещалось не только прясть, но и вообще иметь дома коноплю. В Курской губернии запрещалось",
    " белить",
    " холсты в первый четверг после Троицы."
   ],
   "1"
  ],
  [
   [
    "удалителей краски, которые можно купить в магазине.",
    " белить",
    ", есть старая побелка, то ее лучше смыть. Дело в том, что если потолок был побелен известью, а вы хотите"
   ],
   "1"
  ],
  [
   [
    "направлениям, говорить и показывать ,к чему может привести увлечение алкоголем!",
    " белить",
    " деревья?"
   ],
   "1"
  ],
  [
   [
    "производстве электрических ламп), у артистов вследствие чрезмерного употребления ими грима и главным образом",
    " белил",
    ". Хронические запоры могут наблюдаться и в результате интоксикации морфином, кокаином, бензолом, нитробензолом"
   ],
   "4"
  ],
  [
   [
    "встретило меня в гостиной на письменном столе, за которым Вы обычно работаете. В квартире ремонт — красят,",
    " белят",
    ", клеят обои и т. д. Меня пока выселили, однако я часто бегаю вниз, чтобы проконтролировать и вообще"
   ],
   "1"
  ],
  [
   [
    "один из источников капремонта). На собранные деньги приобрели стройматериалы для ремонта подъездов. А",
    " белили",
    ", штукатурили и красили рабочие из ЧФ 'Бунедкор'. И надо сказать, выполнили отделочные работы на «отлично"
   ],
   "1"
  ],
  [
   [
    "нерастраченной нежности вкладывает он в обустройство квартиры, снятой для будущей семьи: «Весь март Саня",
    " белил",
    " потолки и клеил обои, представляя, как станут они здесь жить и каждый день ходить в Филевский парк."
   ],
   "1"
  ],
  [
   [
    " на углу. Варли взглянул на стену, скорее автоматически, чем с интересом. Дважды год владелец здания",
    " белил",
    " ее, тем самым открывая новые возможности для самодеятельных художников-вандалов."
   ],
   "1"
  ],
  [
   [
    "для сбора мусора (от очистки), который затем сжигают.",
    " белят",
    " известковым раствором. Побелка деревьев известью способствует уничтожению вредителей. Штамбы деревьев"
   ],
   "1"
  ],
  [
   [
    "на пороге весны предстоит выполнить серьезные защитные мероприятия. Начнем с самого простого. Кто не",
    " белил",
    " до сих пор штамбы и скелетные ветви плодовых деревьев (или побелку смыли осенне-зимние дожди), должен"
   ],
   "1"
  ],
  [
   [
    "спички: бертолетова соль KClO3 46,5 %, хромпик K2Cr2O7 1,5 %, сера S 4,2 %, свинцовый сурик Pb3O4 15,3 %,",
    " белила",
    " цинковые ZnO 3,8 %). Мозг, что с мозгом? Перспективы для электронно-микроскопического исследования "
   ],
   "4"
  ],
  [
   [
    "хорошо пел разные песенки. Его костюм, черный, лишь отдаленно напоминал военную форму. Вместо маски он",
    " белил",
    " лицо мелом."
   ],
   "2"
  ],
  [
   [
    " жителями. Ежегодный ремонт осуществлялся активом студентов. К началу каждого учебного года красили,",
    " белили",
    " помещения общежития. Каждый старался внести свою лепту, вкладывая частичку души в новый дом, ставший"
   ],
   "1"
  ],
  [
   [
    "подсказывает, что белить нужно совсем по-другому, а не как я это делал в прошлый раз. Первый вопрос – чем",
    " белить",
    " деревья? В прошлый раз [...]"
   ],
   "1"
  ],
  [
   [
    "этот бред''.",
    " белил",
    "''"
   ],
   "0"
  ],
  [
   [
    " абсолютно бесполезна, но и даже вредна, так как побелка нарушает нормальное дыхание коры. Правильно",
    " белить",
    " деревья осенью."
   ],
   "1"
  ],
  [
   [
    "ремонт пострадавшей части, а не новая отделка всей квартиры. Вместе с тем, часть потолка, конечно, не",
    " белят",
    ", а белят весь потолок. Главное, не ругаться, потому что если ругаться, то выйдет лотерея: либо она "
   ],
   "1"
  ],
  [
   [
    "называли глеем (глэй). Для чистовой обмазки делали замес из глины и конского навоза. После этого хату",
    " белили",
    " известью; красили, обычно в голубой цвет, ставни и двери."
   ],
   "1"
  ],
  [
   [
    " быстро восстанавливается - dopinfo.ru. Части ствола и вертикальные ветви осенью и весной необходимо",
    " белить",
    " для предохранения от солнечных ожогов. Штамб дерева нужно обертывать растительными материалами. Высота"
   ],
   "1"
  ],
  [
   [
    " оклеивали обоями. В мещанских семьях часто деревянные стены оклеивали бумагой или газетами, а затем",
    " белили",
    ". В зажиточных домах стены чаще штукатурились или оклеивались обоями."
   ],
   "1"
  ],
  [
   [
    " потому что не боялась никакой черновой работы. Пришлось заново штукатурить стены, перестилать полы,",
    " белить",
    " и красить. Возник вопрос: а кто устранит общие недоделки по дому? Не хватало карнизов, водосточных "
   ],
   "1"
  ],
  [
   [
    "ведра мел сыпать по пропорции. Сыплю и лопаточкой разбалтываю. Эти ведра снесли в школу. И принялась",
    " белить",
    " потолки, стены, печки, сени. Теперь белят - из брызгалок фукают, а я кистей мочальных навязала и кистями"
   ],
   "1"
  ],
  [
   [
    "вас проблемы с ванной, труба постоянно течет, льется ржавая вода, соседи через день приходят и требуют",
    " белить",
    " потолок у них в квартире, то пора браться за дело и делать ремонт в ванной комнате. А как это сделать"
   ],
   "1"
  ],
  [
   [
    "Трахеостомия.",
    " белят",
    " ли им еще потолки и стены? Поступают ли еще заказы побелку потолка именно мелом или все-таки чаше применяете"
   ],
   "1"
  ],
  [
   [
    "Республиканской, метут, сгребают опавшую листву работники ДМКД. От Республиканской до проспекта Ленина -",
    " белят",
    " бордюры, очищают от земли асфальт возле них, жгут костры сотрудники Заводского райисполкома."
   ],
   "1"
  ],
  [
   [
    "темного тона ( санкиря ) к более светлым путем наложением слоев охры с добавлением белил (иногда только",
    " белил",
    " ). Различают охрение плавью и в отборку."
   ],
   "4"
  ],
  [
   [
    "поэзией.",
    " Бели",
    " (таким образом, она мать уэльских богов), от которого вели свою родословную валлийские исторические"
   ],
   "4"
  ],
  [
   [
    "благотворительную деятельность. Помогал бедным людям, в основном пожилого возраста: одной пенсионерке даром",
    " белят",
    " потолок, другой ставят дверь, третьей завозят уголь, меняют лампочку, чинят тротуар, и т.п. И все эти"
   ],
   "1"
  ],
  [
   [
    " детскую к рождению малыша.",
    " белить",
    " потолки, достаточно быть лишь мозговым центром."
   ],
   "1"
  ],
  [
   [
    "- это февраль? или можно даже сейчас? А дожди не смоют? И большой вопрос по поводу того чем именно '",
    "белить",
    "'. Если не для красоты, и не ради привычки, а чтобы было максимально полезно дереву. Я последнее время"
   ],
   "1"
  ],
  [
   [
    "Зазывалы (conductores) приглашали клиентов на улице и провожали их в лупанарий. Наряжали, румянили и",
    " белили",
    " проституток особые служанки - ancillae arnatrices. Другие служанки - aguarioli приносили прохладительные"
   ],
   "2"
  ],
  [
   [
    " вырастила Стефания, и с которыми так любила играть Марина, приезжая к тетке на каникулы.",
    " беленный",
    " известью, стоял почти у самого моря – надо лишь спуститься с горки, босиком, в одном купальнике, и "
   ],
   "1"
  ],
  [
   [
    "В конце октября для предохранения деревьев от морозобоин и солнечных ожогов стволы и скелетные ветви",
    " белят",
    " специальной краской, или известью, в соотношении 2 кг на 10 л воды."
   ],
   "1"
  ],
  [
   [
    "Арт-потолки",
    " белили",
    " их, оклеивали обоями или покрывали краской. Современные способы отделки, ограничены только полетом "
   ],
   "1"
  ],
  [
   [
    "умения смешивать их, чтобы получить искомый оттенок.",
    " белил",
    "). Избыток белил, чрезмерная примесь их особенно в тенях мутит и холодит живопись. Примесь черной или"
   ],
   "4"
  ],
  [
   [
    " чтобы удалить грязь. И без какой-либо подготовительной работы стены можно сколько угодно раз заново",
    " белить",
    " этой штукатуркой, если она нуждается в реставрации."
   ],
   "1"
  ],
  [
   [
    ", серых яблонь, груш, слив и вишен. Мама каждую весну их белила. В Ивановке старательно мели улицы и",
    " белили",
    " деревья, и на школьных фотографиях Марины много беленых деревьев и метеных улиц, и Первомай с бумажными"
   ],
   "1"
  ],
  [
   [
    "прозрачными пленками. На материал сначала печатается цветное изображение, а затем на него наносится слой",
    " белил",
    ". При этом изображение автоматически «зеркалится», и рассматривать ее нужно с обратной стороны, т.е."
   ],
   "4"
  ],
  [
   [
    "полукругом. —Ты это чем рисовал? — спрашивает Ваня. — Что-то я не пойму. —Разноцветные чернила и немного",
    " белил",
    " — искал новую технику. —Здорово! —Слушай, а это зеркало, как его сделать, из чего? — Это может быть"
   ],
   "4"
  ],
  [
   [
    "побелить стволы – весной их белят в основном для красоты, а осенью уже для защиты от солнца. Кстати,",
    " белить",
    " лучше после листопада."
   ],
   "1"
  ],
  [
   [
    "материалах (в т. ч. лентикулярном пластике) лаковая секция позволяет наносить достаточно толстый слой",
    " белил",
    " на краску, закрепившуюся после печати с помощью УФ-сушки. Привлекая внимание потенциального клиента"
   ],
   "4"
  ],
  [
   [
    "лет, обо мне даже писали. Но приехала мама и все запретила. Я должна была стирать на всю семью, шить,",
    " белить",
    ". Порой я даже жалела, что она вернулась. Они с Иван Иванычем решили отправить меня в ремесленное училище"
   ],
   "0"
  ],
  [
   [
    "заставив выцвести, вылинять добела; окрасить белой краской, особенно на воде , известью на клею. Не все то",
    " белит",
    ", что бело; не все и чернит, что черно. Люди белить, а мы места (стлища) делить . Шить ли, белить ли"
   ],
   "1"
  ],
  [
   [
    " может, и нет. Я знаю только одно: Тому Сойеру она по душе... Разве мальчишкам каждый день достается",
    " белить",
    " заборы?.. Из тысячи... даже, пожалуй, из двух тысяч мальчиков найдется только один, кто сумел бы выполнить"
   ],
   "1"
  ],
  [
   [
    " перед тем, как заново белится потолок? Во-первых, когда потолок побелен известью , а вы собираетесь",
    " белить",
    " его мелом (или наоборот). Дело в том, что при их смешении получаются «грязные» разводы. Во-вторых, "
   ],
   "1"
  ],
  [
   [
    "тяжелыми железными цепями. Это было уже к 50-летию Октября. Ежегодно к празднику студентки педучилища",
    " белили",
    " эти столбики, да и памятник тоже. И, наконец, сейчас памятник имеет достойный вид - он отреставрирован"
   ],
   "1"
  ],
  [
   [
    " (25 g) лук - шалот Чашка 1/8 (10 g) красный/зеленый чилис, отобранный 1 чесночная гвоздика 3 кэффир",
    " белят",
    " известью листья 1/4 тсп соль"
   ],
   "1"
  ],
  [
   [
    "голов ты будешь!»",
    "Бели",
    " ты желаешь дружбы со мною, я поручу тебе должность везиря и разделю с тобою моё царство!» – «Не бывать"
   ],
   "0"
  ],
  [
   [
    "нескольких цветов множество различных звучаний, оттенков цвета. Например, если подмешать в краплак немного",
    " белил",
    ", цвет изменится, становится светлее; добавить чуть черной — цвет опять изменится, потеряет насыщенность"
   ],
   "4"
  ],
  [
   [
    " в Италии, кровать и постельное белье уничтожают, остальные вещи выносят на свежий воздух, помещение",
    " белят",
    " заново, прежде чем в нем поселится другое человеческое существо. Вы должны признать, что легче всего"
   ],
   "1"
  ],
  [
   [
    "или жести по ГОСТ 11279.1 —83, п. 1.2. При этом массовое соотношение компонентов (пигмента или лака и",
    " белил",
    ") принимают 1:10 и (или) 1:100, если в НОРМАТИВно-технической документации на испытуемый пигмент или"
   ],
   "4"
  ],
  [
   [
    "взгляд кипит: бригады гастарбайтеров мостят улицы, облицовывают плиткой старые здания монастыря, красят,",
    " белят",
    ", в самом монастыре трудятся волонтеры. Спешили к дню основания монастыря, ждали Патриарха, других высоких"
   ],
   "1"
  ],
  [
   [
    "террасе и разговаривали, потягивая шампанское и откусывая маленькими кусочками гренки с икрой.",
    "Бели",
    " это так, то он ошибся в ней. Ему этого совсем не хотелось, Лаура очаровала его. Она красива и умна,"
   ],
   "0"
  ],
  [
   [
    "полностью.",
    " белят",
    " стены, обрабатывают от животных и насекомых. Пшеница морозов не боится. Как и другие семена, в амбарах"
   ],
   "1"
  ],
  [
   [
    "писали когда-то. Как на квадратной фанере пишется скорбная дата.",
    " белил",
    " и гуаши. Наши безгрешные лики. Лица греховные наши."
   ],
   "4"
  ],
  [
   [
    "толчеными и распаренными семенами конопли, бублики.",
    " белили",
    ", скребли, вешали домотканые ковры, стелили половики. Вышитыми рушниками украшали образа, окна, фотографии"
   ],
   "1"
  ],
  [
   [
    " был весь в делах. То холодильник размораживал, то пол подтирал. Попутно рассказывая, что собирается",
    " белить",
    " потолок в кухне, а потом менять унитаз. Мельтешил, не сидел на одном месте. Но вот принялся выпроваживать"
   ],
   "1"
  ],
  [
   [
    "Мир не ему ли под выпас брошен неметь и мертветь?",
    " белил",
    ", по чистоте недоступной вдруг бы тоску утолил."
   ],
   "1"
  ],
  [
   [
    "цели используются различные виды УФ лака: матовый, глянцевый, конгревный, блистерный, лак с добавлением",
    " белил",
    " и спец красок."
   ],
   "4"
  ],
  [
   [
    "несовершеннолетних приюта «Мечта» по уборке территории. Акция прошла в рамках работы «Школы добрых дел». Ребята",
    " белили",
    " деревья, очистили от мусора детскую площадку. Такие совместные дела помогают воспитанникам приюта расширить"
   ],
   "1"
  ],
  [
   [
    "кладбище, стаскивают в кучу кресты и жгут. Старуха Дарья, готовясь к неизбежному сожжению своей избы, —",
    " белит",
    " её насвежо, моет полы и набрасывает на пол травы, как под Троицу: «Сколько тут хожено, сколько топтано"
   ],
   "1"
  ],
  [
   [
    "ребру планке. Затем сильно прижимают к стене и тотчас удаляют чистой тряпкой выступивший клей (мастику,",
    " белила",
    ")."
   ],
   "4"
  ],
  [
   [
    "очень полезной, потому что строительные навыки – нужная вещь. Благодаря работе в ЦДО, дети учатся, и",
    " белить",
    " потолки, и красить стены, и даже мыть полы! Это пригодится им и дальше по жизни."
   ],
   "1"
  ],
  [
   [
    "оператором котельной на газе.Медосмотр проходим по проф.вредности'Работа на высоте'т.к.в ремонтный период",
    " белим",
    ",красим с приставных лестниц и стремянок - до 5 метров.Правильно ли это?Спасибо."
   ],
   "1"
  ],
  [
   [
    "сын говорит, теперь работать по тем профессиям, что обучился в армиии,я могу на граждане косить траву,",
    "белить",
    " бардюры, убирать туалет и снег, чистить картошку ,мыть посуду.Спортзал закрыт, да и спортзал это маленькая"
   ],
   "1"
  ],
  [
   [
    "комнаты-спальни дормиториос (dormitories). Нередко сала и дормиторио объединены в одной комнате. Кaменные стены не",
    " белят",
    " и не штукатурят. На равнинах и побережье окон cтановится больше. дом отапливается пристенным очагом"
   ],
   "1"
  ],
  [
   [
    "временем шла активная подготовка к приезду новобрачной. В комнате будущих супругов делали ремонт, заново",
    " белили",
    " стены, обновляли окна, тщательно убирались - причем, участвовать в оформлении интерьера и генеральной"
   ],
   "1"
  ],
  [
   [
    "сих пор боятся выбрасывать полированные стенки, оставшиеся с советских времен. Некоторые по старинке",
    " белят",
    " потолки и клеят обои на газету."
   ],
   "1"
  ],
  [
   [
    "снималась знаменитая заставка «Пермь – 36» - здесь всё было, как в видео ролике – Оля красит дверь, Настя",
    " белит",
    " забор, Вова грузит бетон, Вова в бане нюхает веники, Вова прыгает в реку, Валера, с честными глазами"
   ],
   "1"
  ],
  [
   [
    "лица темно-коричневым колером, а на ресницы глаз и на зрачки наведи чисто черную краску. Потом возьми",
    " белил",
    ", мало охры, да киновари по расчету, дабы цвет тела был не желтый, а бело-красноватый, и наводи телесный"
   ],
   "4"
  ],
  [
   [
    "плитки паркета или устранить скрип, а вот плинтуса можно поменять или покрасить. Потолок лучше всего",
    " белить",
    ", покрасить, оклеить обоями или отделать панелями. Потолки из гипсокартона или натяжные при косметическом"
   ],
   "1"
  ],
  [
   [
    "выходят в сад наводить порядок. Сначала убирают опавшие ветки, случайный мусор, занесенные ветром, затем",
    " белят",
    " стволы мелом с медным купоросом, чтобы вредителей напугать, а напоследок опять слегка перекапывают "
   ],
   "1"
  ],
  [
   [
    "в который вкраплены все остальные цвета палитры, напряженные до предела и оттеняемые резкими ударами",
    " белил",
    " («Зеленые деревья», 1936, частная коллекция; «Большое дерево», 1942, частная коллекция)."
   ],
   "4"
  ],
  [
   [
    "запасниках Художественного музея, в котором Девлеткильдеев проработал несколько лет. В саду Музея он",
    " белил",
    " деревья и собирал яблоки."
   ],
   "1"
  ],
  [
   [
    "глаза черные деревни посреди снегов, укрывших волжские просторы. «Горели они здесь все, что ли?» Нет. Не",
    " белят",
    ", не красят, вот дерево и почернело. Полк его стоял по многим селениям вразброс. Народонаселение исподтишка"
   ],
   "1"
  ],
  [
   [
    " направив распылитель на потолок, включите пылесос. Чтобы поверхность при побелке была ровной, лучше",
    " белить",
    " с помощью пылесоса или распылителя красок, но если же используется кисть, наденьте на неё старый капроновый"
   ],
   "1"
  ],
  [
   [
    "так сильно.",
    " белил",
    ", а вызывающе рыжие волосы скрывал парик. Чаепитие, теперь кто-то пытается она не стала задумываться"
   ],
   "4"
  ],
  [
   [
    "потребуется минимум двое суток, пока высохнет побелка. И, несомненно, без грязи не обойтись – будете",
    " белить",
    " одну комнату, а полы от мела нужно будет отмывать по всей квартире. Не представляете себе ремонт потолка"
   ],
   "1"
  ],
  [
   [
    "Харриет должна будет отправиться в центр города, распорядился он. Пока она бессмысленно таращилась на",
    " беленный",
    " известью фасад перехватывать она заметила женщину, выглядывающую из окна на первом этаже. У нее было"
   ],
   "1"
  ],
  [
   [
    "иначе, как после приговора суда, который рассматривает обязательства смерда и причиненные им убытки. 6)",
    " Бели",
    " же смерд умер д*о истечения договора, то хозяин может взять в возмещение убытков оставленное имущество"
   ],
   "0"
  ],
  [
   [
    "обездоленной части населения.",
    " белили",
    ", хотя за техобслуживание платим исправно. За эти деньги содержим только домоуправляющего Туаева и техника"
   ],
   "1"
  ],
  [
   [
    "ученикам сам художник: «Начинайте писать ваши тени легко, избегая водить в них даже ничтожное количество",
    " белил",
    ", они могут быть вводимы только в светах. Здесь краски могут наноситься корпусно. Белила нарушают прозрачность"
   ],
   "4"
  ],
  [
   [
    "полным ходом ремонтные работы. И внутри помещения, и снаружи рабочие штукатурят стены и фасад здания,",
    " белят",
    " потолки, срезают сухие деревья… На днях, говорит экскурсовод, привезут чернозем, чтобы добавить землю"
   ],
   "1"
  ],
  [
   [
    "Право на выделение колхозом сенокосных угодий мы тоже зарабатывали. Молока же мало видели, только чай",
    " белили",
    ", так как надо было сдавать налог - масло - для фронта..."
   ],
   "4"
  ],
  [
   [
    "свернувшихся белков экссудата. Почти во всех альвеолах лежат эритроциты, то между петлями фибрина, то вне их.",
    " Бели",
    " их очень много, то они могут прикрывать собою последние. Напротив, число полиморфноядерных лейкоцитов"
   ],
   "0"
  ],
  [
   [
    "человечества — ну никак не повлияет. И слава богу.",
    "белить",
    "», всякое и разное было — как у всех, но это — наша история. НАША. ИСТОРИЯ."
   ],
   "0"
  ],
  [
   [
    " хозяин убит. От великой кручины они страшно заревели и завыли. Потом вдруг лев приказывает волку: —",
    " Бели",
    " скорей вон по той дороге. Встретишь на ней змею с травинкой во рту. Она несет ту травинку, чтоб оживить"
   ],
   "0"
  ],
  [
   [
    "лучше всего носить обувь без шнуровки, которую можно легко снимать и надевать, не наклоняясь.",
    "Бели",
    " У здоровой женщины наружные половые органы и влагалище увлажняются выделениями желез. Жидкое отделяемое"
   ],
   "4"
  ],
  [
   [
    "боковые края языка прижимают к коренным зубам, кончиком как бы снизу вверх чистят нижние резцы. Подметал,",
    " белил",
    " и мыл - Отрабатывают подъем языка и его подвижность. Ничего он не забыл. Широким кончиком языка касаются"
   ],
   "1"
  ],
  [
   [
    " очага. Поверхности отопительных приборов и дымовых труб необходимо систематически очищать от пыли и",
    " белить",
    ", обнаруженные в печи трещины своевременно заделывать. Все печи должны быть отремонтированы и тщательно"
   ],
   "1"
  ]
 ]
]