[
 {
  "0": "Не могу определить:",
  "1": "бояться 1.1 (бояться мышей): А1 боится А2 ‘А1 боится А2 ‘Человек А1 испытывает неприятное чувство, какое бывает, когда он думает, что от контакта с объектом А2 или в ситуации А2, которую он не может контролировать, с ним может произойти что-то плохое, и когда он хочет избежать А2’ [об актуальных чувствах и постоянных свойствах; по аналогии о животных: Лошади боятся машин].",
  "2": "бояться 1.2 (бояться за детей) : А1 боится за А2 ‘Человек А1 испытывает неприятное чувство, какое бывает, когда он думает, что с близким ему человеком А2 или ценным для него объектом А2 может случиться что-то плохое’.",
  "3": "бояться 2 (дуб не боится сырости, розы не боятся холода), чаще с отрицанием; перен.: А1 боится А2 ‘Объект А1 портится или может погибнуть под воздействием природного фактора А2’.",
  "4": "Другое:"
 },
 [
  [
   [
    " Дай пройти мне в эту дверь, Желтым глазом подмигни, Счастье не спугни. Ты — герой, а я порой Черных",
    " боюсь",
    " кошек. Вот она сидит на трубе, Как же пройти мне к тебе?"
   ],
   "1"
  ],
  [
   [
    "блюдечке, а зову для разговора в гости. Цени хотя бы то, что я сохранил тебе жизнь. И после этого ты",
    " боишься",
    " встречи? Давай встретимся на нейтральной территории. Если бы я хотел тебя убить - давно бы убил. Если"
   ],
   "1"
  ],
  [
   [
    "рта Рака.",
    " боюсь",
    " тебя."
   ],
   "1"
  ],
  [
   [
    "надуть губки, так как она была маленькой.",
    " боялась",
    " проспать, что почти всю ночь не спала, и постоянно вскакивала, так как думала, что уже пора."
   ],
   "1"
  ],
  [
   [
    " каждая из них бьет по магнитному земному полю. Стоит отметить, что солнечный цикл, пик которого так",
    " боятся",
    " эксперты НАСА, еще даже не наступил, хотя по прогнозам американских экспертов он ожидался еще в 2006"
   ],
   "1"
  ],
  [
   [
    " Перенесите выжившего за спины зомбарей, и он уже совершенно беспомощный, так как не может стрелять,",
    " боясь",
    " попасть в своих товарищей. Иногда такого замешательства достаточно, чтобы его завалили. Еще одной дополнительной"
   ],
   "1"
  ],
  [
   [
    "процедуры напишу обо всем подробно.",
    " боится",
    " это потерять при рефинансировании: НАЛОГОВЫЙ ВЫЧЕТ ПРЕДОСТАВЛЯЕТСЯ НА СУММУ 1,000,000 (1МЛН) РУБЛЕЙ"
   ],
   "1"
  ],
  [
   [
    "недееспособным, а значит, такому человеку нужна квалифицированная помощь.",
    " боятся",
    " не дождичка или снежка, или грома с молнией. У них нечто большее, чем «испорченный уик-энд» или «боязнь"
   ],
   "1"
  ],
  [
   [
    "чувство, будто мы не только что познакомились, а давно дружны... Я бы очень хотела приехать в Москву, но",
    " боюсь",
    " — эту поездку придется пока отложить... Жду с нетерпением вашей весточки...» Дальше американский профессор"
   ],
   "1"
  ],
  [
   [
    "в процессе прохождения курса психотерапии , так как с Вашего описания не совсем ясно, чего именно Вы",
    " боитесь",
    ", и каковы истинные причины Вашего страха. Вполне возможен так называемыЙ страх страха. То есть, на "
   ],
   "1"
  ],
  [
   [
    " рада видеть, что ваше драгоценное здоровье не пострадало, господин Максим - заговорила старейшая. -",
    " Боюсь",
    ", сейчас не в моих силах отблагодарить вас за доблестный поступок, остается надеяться, позднее боги "
   ],
   "1"
  ],
  [
   [
    " – это истинное чудо, а если он зажигается, пусть даже действием литургическим, то это не от Бога. Я",
    " боюсь",
    ", что если все же это правда, то люди до такой степени разочаруются, что перестанут ходить в Церковь"
   ],
   "1"
  ],
  [
   [
    " крайности в крайность. Сначала он убивал просто оттого, что хотел насладиться своей силой. Потом он",
    " боялся",
    " грядущего наказания и стремился оградить свое существование от любой опасности. Потом он почувствовал"
   ],
   "1"
  ],
  [
   [
    " в организме. Выскочившая из подворотни девушка испуганно пятится, завидев нас, и Влас хохочет: - Не",
    " бойтесь",
    ", мадемуазель! Мы не похитим вас, хотя перед вами разбойник из банды Маттиса и прародительница всех "
   ],
   "1"
  ],
  [
   [
    "жизни в Польше, мне лично не доставляют особых переживаний, но они беспокоят меня по другой причине. Я",
    " боюсь",
    ", что люди в Польше позволят себя обмануть, обвести вокруг пальца, а потом будут об этом горько сожалеть"
   ],
   "1"
  ],
  [
   [
    "поразмышляем, может служебный роман слишком идеализирован, а может наоборот в нем нет ничего страшного и",
    " бояться",
    " его не стоит. Читать полную запись «Служебный роман – стоит или нет?» …"
   ],
   "1"
  ],
  [
   [
    "кто на них будет работать?', 'Без образования никуда!' и т.д.",
    " боятся",
    " в этом себе признаться. Если начать думать о том, как хочется жить на самом деле, то текущий уровень"
   ],
   "1"
  ],
  [
   [
    "непосредственно влияют на нашу жизнь. Первородный грех превратил нас в чудовищ, и мы в глубине души знаем это. Мы",
    " боимся",
    " всякой своей неординарной мысли, всякого чувства. Мы держимся шаблонов мысли и поведения, подвергая"
   ],
   "1"
  ],
  [
   [
    "использовать 'покупку' до предела, с максимальной выгодой",
    " бойтесь",
    ", пишите, ведь в школе сочинения писали! Ох, как это не так! И лучше тогда уж изложения приводить в "
   ],
   "1"
  ],
  [
   [
    "делиться ни с кем. Можно даже предположить, что»у нее нет настоящей подруги, но это не так. Просто Люсьена",
    " боится",
    " порой выглядеть смешной или нелепой, самолюбие не позволяет ей этого."
   ],
   "1"
  ],
  [
   [
    " жилью. Чувствуют себя комфортно скорее в помещении малой площади, нежели просторной квартире. Часто",
    " боятся",
    " открытых дверей, скопления народа, неожиданностей. Астеникам рекомендуется снимать малогабаритную квартиру"
   ],
   "1"
  ],
  [
   [
    "превращаюсь в маленького ребенка, припавшего к груди любящей матери",
    " бояться",
    ", когда Я здесь? Доверьтесь Мне полностью, и Я буду направлять и хранить вас!', и Он даёт всякому надежду"
   ],
   "1"
  ],
  [
   [
    " Цзиньлянь. – Нельзя ей давать поблажек! Всех устрашает Цзинган‑громовержец с выпученными глазами, а",
    " бояться",
    "‑то нужно покойно дремлющего Будду! В наше время попробуй только мужа распусти немного – будешь как "
   ],
   "1"
  ],
  [
   [
    "города... Все нормально. Еще бы летать поменьше - вообще было бы здорово.",
    " Бояться",
    " не боюсь, но летать не люблю. Люди не птицы. Передвигаться по земле логичнее, но без самолета с нашим"
   ],
   "1"
  ],
  [
   [
    "мозаики из Китая можно производить отделку стен как внутри помещения, так и за его пределами. Она не",
    " боится",
    " воздействия отрицательной температуры и высокой влажности воздуха. Для облицовки бассейнов мозаика "
   ],
   "3"
  ],
  [
   [
    "мыслью о возможности покинуть свой пост. Но министр, которому очень нравится в стране, где он пребывает,",
    " боится",
    " столкновения между ней и своим отечеством как имеющего нарушить его привычные отношения и связи, столь"
   ],
   "1"
  ],
  [
   [
    " букве закона щас выражаюсь, а не поиво духу... - во, фспомнил - ф суд!",
    " боятся",
    ", чтобы их не привлекли за клевету, или не обвинили в ложном доносе?"
   ],
   "1"
  ],
  [
   [
    "очередь. А мазги милиционерам промили же как: наверно всю ночь их настраивали, чтобы они людей в пазик не",
    " боялись",
    " сажать"
   ],
   "1"
  ],
  [
   [
    "тоже просто есть риск не успеть и это критично - отпуск величина конечная и строго в рамках и до него",
    " боюсь",
    " не успеть, а лишние проблемы ни к чему."
   ],
   "1"
  ],
  [
   [
    "которая ведет на аллею между виллами. — Благодарю вас, мадам. Вечером спокойно ложитесь спать и ничего не",
    " бойтесь",
    ". Положитесь на меня, но никому обо мне ни слова, даже вашим помощникам, мадемуазель Клод и мосье Генри"
   ],
   "1"
  ],
  [
   [
    "говорит, что думает, делает, что хочет, одевается как нравится, а не как мода и традиции прикажут, не",
    " боится",
    ", что о нём скажет Марфа Ивановна и Пётр Петрович, и общественное мнение его не колышет. Он гедонист"
   ],
   "1"
  ],
  [
   [
    "народа в Москве и требовал запрещения пасхального шествия. Мстиславский не решился исполнить его нолю. Он",
    " боялся",
    " усугубить возмущение горожан и прослыть слугой безбожных еретиков."
   ],
   "1"
  ],
  [
   [
    "погружены в таинство «добывания» музыки из собственных инструментов, а слушатели с напряжением вслушиваются,",
    " боясь",
    " упустить то хрупкое и необыкновенное ощущение слаженности, стройности и гармонии звучания. Когда на"
   ],
   "1"
  ],
  [
   [
    "нарушавших запреты, он мог запарить до смерти или сильно обварить, полагали предки. Считалось, что банник",
    " боится",
    " железа."
   ],
   "1"
  ],
  [
   [
    " и вы будете получать адекватные гонорары.",
    " боится",
    " конкуренции, скорее всего не добьется результатов ни в одном виде бизнеса. Надо заниматься, прежде "
   ],
   "1"
  ],
  [
   [
    "перед смертью. Леона посмотрела на него сбоку. Он обнял её за плечи левой рукой и проговорил: - Не нужно",
    " бояться",
    " смерти. Мы не можем судить о небе, стоя на земле. Бытие человека конечно, и люди бунтуют против этого"
   ],
   "1"
  ],
  [
   [
    "фильма - если вы хотите спасти своих детей от положения заключенных в трудовом лагере, просто перестаньте",
    " бояться",
    " поднять руку на охранников, вертухаев, блюстителей 'правопорядка' и прочих 'обличенных властью' лиц"
   ],
   "1"
  ],
  [
   [
    "дезодоранты делать не такие, чтоб от нас не пахло, а такие, от которых озоновая дыра не растет. Ответственно,",
    " боясь",
    " глобального потепления и не боясь алкоголизма, переходит человечество на органическое спиртосодержащее"
   ],
   "1"
  ],
  [
   [
    "изменилась. Начать с того, что перед тем как лечь в роддом, я ни разу не лежала в больнице и жутко их",
    " боялась",
    ". Это во многом определило мою подготовку к родам. Меня просто приводила в ужас мысль о необходимости"
   ],
   "1"
  ],
  [
   [
    " всего Лучезару понравились местные люди, они очень заботливые и дружелюбные. Здесь абсолютно некого",
    " боятся",
    ", всё настолько продумано, что люди не знают никакого страха."
   ],
   "1"
  ],
  [
   [
    "Это будет удобно, и, при этом, очень красиво.",
    " БОЙТЕСЬ",
    " ЖЕНЩИНУ С ВЕЧНОЙ УЛЫБКОЙ Эта книга посвящается вам… Именно вы вдохнули в меня жизненный кураж, избыток"
   ],
   "1"
  ],
  [
   [
    "Дело в том, что раньше считалось, что одинокая женщина – это никто. И естественно, что женщины теперь",
    " бояться",
    " быть без мужчины. Но страхом дело не исправишь. Лучше действовать и искать мужчину своей мечты. И любить"
   ],
   "1"
  ],
  [
   [
    " пишут его биографы, заметив первые признаки ослабления рабочего тонуса, «он боялся выйти на пенсию.",
    " Боялся",
    " замкнуться в узком кругу интересов собственной личности, без родного дела, которому отдана вся жизнь"
   ],
   "1"
  ],
  [
   [
    "<p>",
    " боятся",
    " МММ!!! Это Россия! Здесь легче обмануть, чем заработать=)"
   ],
   "1"
  ],
  [
   [
    "На моём ноутбуке появилась трещина на крышке – надо купить новый.",
    " боюсь",
    ", что он существенно дороже."
   ],
   "1"
  ],
  [
   [
    "прихватите их с собой на прогулку. • Не забудьте о том, что маленькие дети в большинстве своем ничего не",
    " боятся",
    ", и будут «гонять» отдаваясь самозабвению. Поэтому тщательно осмотрите поверхность, нет ли где сколов"
   ],
   "1"
  ],
  [
   [
    "Скорей бы это кончилось», «Это мучение будет длиться вечность» • Другой боялся бесконечности, вечности,",
    " боялся",
    ", что «Это никогда не кончится», «Скорей бы это кончилось», «Это мучение будет длиться вечность» • Мы"
   ],
   "1"
  ],
  [
   [
    "действительно серьезных авторов с толком. <-.. > И напрасно, совершенно напрасно гимназическое начальство",
    " боялось",
    " давать в руки нам - юнцам Белинского или Писарева. Все равно из этого ничего не вышло бы и мы дальше"
   ],
   "1"
  ],
  [
   [
    "никогда не унывала и не ведала страха. Рядом с ней я становилась другим человеком, я также никого не",
    " боялась",
    ", все делалось легким и простым, во мне что-то сдвинулось, и я стала хорошо учиться. Я ее часто видела"
   ],
   "1"
  ],
  [
   [
    "миндалевидными глазами, но получил в ответ только взгляд, полный левантийской тоски и глубокого непонимания.",
    " Боясь",
    " показаться идиотом и испортить все дело, Борис решил и какое-то время прекратить поиски и просто понаблюдать"
   ],
   "1"
  ],
  [
   [
    " и была спущена с чердака до уровня второго этажа.",
    " боюсь",
    "… Она так крикнула… Все проснулись наверное…"
   ],
   "1"
  ],
  [
   [
    " Персии. И не услышали ни малейшего намека. Эти племена настолько дики и подозрительны... может, они",
    " боялись",
    ", что наши агенты – шпионы мидийского царя: насколько я поняла, они недовольны его правлением... Нет"
   ],
   "1"
  ],
  [
   [
    "невозможно - тело упало в глубочайшее ущелье.",
    " боится",
    " отца и хочет убежать. Однако Шери-Биби знает, чем привлечь ребенка. Он ловко показывает ему, как с "
   ],
   "1"
  ],
  [
   [
    "крови и от одного ее вида могут потерять сознание и упасть в обморок. В таком контексте, если человек",
    " боится",
    " своей крови, то он подсознательно боится (точнее, и ждет и боится), что кто-то ему предъявит к оплате"
   ],
   "1"
  ],
  [
   [
    "президент, которого, по данным опросов, поддерживает большинство населения Украины, его администрация должны",
    " бояться",
    " свободы слова. Беседовал Роман Гончаренко Редактор: Сергей Гуща"
   ],
   "1"
  ],
  [
   [
    "которого он рассчитывает продать за сто тысяч долларов. Предстояло которые уклоняются годами обе сэр",
    " боится",
    " напряженным находится в завершающей стадии заключения контракта по чрезвычайно тонкому и важному делу"
   ],
   "1"
  ],
  [
   [
    "Незадолго до 17 декабря, на которое была назначена премьера «Чайки» в Художественном театре, она стала",
    " бояться",
    " нового провала, который окончательно разрушил бы и без того расшатанное здоровье Антона Павловича Ничего"
   ],
   "1"
  ],
  [
   [
    "иметь правильные, нежели фантастические представления о прошлом.",
    " боятся",
    " радикальных новшеств. Они опасаются потерять профессию, работу, кусок хлеба. Однако даже эти опасения"
   ],
   "1"
  ],
  [
   [
    "погода в Монголии в июле: лед, снег, айсберги на Амуре!? Фильм явно тянет только на детей от 5-15 лет,",
    " боюсь",
    ", только некоторых героев они увидят впервые."
   ],
   "1"
  ],
  [
   [
    "Лично, мне не нравится скрывать что-либо. Да, конечно, вы всегда стараетесь избежать конфликта с людьми,",
    " боитесь",
    " их обеспокоить: “Я не хочу, чтобы моя семья волновалась”, но вы знаете, что они и так собираются волноваться"
   ],
   "1"
  ],
  [
   [
    ". Порой женщины закрывают глаза на факты, не допускающие неоднозначной трактовки, просто потому, что",
    " боятся",
    " узнать правду. Вы не из таких? Тогда рискните ознакомиться со следующим текстом, рассказывающем о «"
   ],
   "1"
  ],
  [
   [
    "факт взлома аптеки в г. Порхове с участием чеченцев, по которому возбуждено уголовное дело. Статья «Я",
    " боюсь",
    "» – письмо читателя в газету. Статьи не порочат честь, достоинство, деловую репутацию истцов, так как"
   ],
   "1"
  ],
  [
   [
    "осетрины выложили... По утрам помимо яиц еще и омлеты, еще и какие-то фрикаделечки пережаренные (я их есть",
    " боялся",
    "), еще и хлопья кукурузные, еще и сырки плавленые, джемы, мед."
   ],
   "1"
  ],
  [
   [
    "возмущение не оказывают на них ровным счетом никакого влияния.",
    " боятся",
    " и изо дня в день замешивают одно и то же месиво, включающее в себя одни и те же неизменные элементы"
   ],
   "1"
  ],
  [
   [
    "ожиданий и признает себя таким, каков он есть в Реальности. Он также перестает испытывать разочарование или",
    " бояться",
    " утраты чего-либо - ведь все его 'имущество' сводится к продуктам эго, интеллекта, 'описания мира'. "
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " боюсь",
    " высоты! Неприятная штука…"
   ],
   "1"
  ],
  [
   [
    "«Уйду я», – ни с того ни сего сказала Гуся.",
    " боюсь",
    ". Без людей страшно»."
   ],
   "1"
  ],
  [
   [
    "Некрофаги – боятся деревьев, поэтому все сакральные вещи от них легко прячутся на лесных астероидах.",
    " Боятся",
    " громких звуков, яркого света, сильного запаха. Вообще много и часто боятся."
   ],
   "1"
  ],
  [
   [
    "ехать в Маджапахит, только ты, лаксамана, да ханг Джебат, ханг Кестури, ханг Лекир и ханг Лекиу и не",
    " боитесь",
    " ехать! И сказал лаксамана: Век живи, господин мои, все же не худо бы правителю отобрать придворных "
   ],
   "1"
  ],
  [
   [
    "думаю, что у прокуратуры не найдется никаких серьезных обвинений против деятельно, он прав. Я думаю, что",
    " бойтесь",
    " ни права, ни опыта. Это может сломить русского крестьянства А.В.Чаянов в свое время сказал, что бойтесь"
   ],
   "1"
  ],
  [
   [
    "семинарию.",
    " боясь",
    ", что его мать, услышав об этом, тут же примется планировать церемонию его рукоположения. 'Я хотел откровенно"
   ],
   "1"
  ],
  [
   [
    "потеряли человека, возникает чувство страха и боязни смерти. На данный момент от смерти не уйти. Я страшно",
    " боюсь",
    " узнать, когда и почему умру, мне это попросту знать сейчас не зачем. Каждому интересно узнать, что "
   ],
   "1"
  ],
  [
   [
    "нам позволили вывезти на Джерси две или три пары карликовых свиней.",
    " боятся",
    " и она не хочет выдавать нам, куда они спрятались. Из-за этого, естественно, приходится психология общения"
   ],
   "1"
  ],
  [
   [
    "башнями. Так что? Брызгать слюной и биться головой об стенку? Обратите внимание - чего по большому счёту",
    " боятся",
    ", что Ельцин, что Путин, и даже эта Медведка ползучая. А боятся одного. Избежать стремятся всячески."
   ],
   "1"
  ],
  [
   [
    "и этим тоже пытаются застращать меня. Семья у нас — не очень нормальна. Сумасшествия я действительно",
    " боюсь",
    ". Это — хуже смерти... Я попробовал разубедить его, но он сказал, махнув рукою: — Брось. Я грамотен."
   ],
   "1"
  ],
  [
   [
    "зрения сегодняшней морали Бальзак должен считаться реакционным писателем, не говоря уже о Золя. Впрочем,",
    " боюсь",
    ", что и Шекспир скоро станет помехой в нынешних идеалах, поскольку его сочинения говорят прямо противоположное"
   ],
   "1"
  ],
  [
   [
    "капитана Астли.",
    " боялся",
    ", как бы информация о предполагаемой помолвке не попала в газеты. Мне немногое удалось от него узнать"
   ],
   "1"
  ],
  [
   [
    "первой, то ударят тебя. Всю жизнь я только с этим и сталкивалась. Как говориться — бей своих, чтобы чужие",
    " боялись",
    ". Или ты подомнёшь под себя, или тебя сломают."
   ],
   "1"
  ],
  [
   [
    "Полагаю, что такой выбор — это скелет в шкафу, который обязательно должен быть в подобной колоде. Я только",
    " боюсь",
    ", что это не единственный сюрприз Готик Таро. Младшие арканы художник создавал, опираясь на традицию"
   ],
   "1"
  ],
  [
   [
    " делала ли она что-то со своим лицом, она гордо ответила: «Лицо можно переделать. Душу — никогда. Не",
    " бойтесь",
    " постареть лицом, но бойтесь — душой». И я еще больше зауважал этих женщин. Они оказались по-настоящему"
   ],
   "1"
  ],
  [
   [
    "Стоит ли отправлять ребенка в лагерь?",
    " боясь",
    ", что ребенок научится там «непотребным» словам и привычкам или, не дай Бог, столкнется с развратом."
   ],
   "1"
  ],
  [
   [
    "врагов • Мы боялись друзей • Мы боялись известного • Мы боялись неизвестного • Мы боялись прошлого • Мы",
    " боялись",
    " будущего • Мы боялись неопределенности • Мы боялись неизвестности • Мы боялись добра • Мы боялись зла"
   ],
   "1"
  ],
  [
   [
    "внутренней силой сопротивления встречают и переживают различные жизненные обстоятельства. Имеющие стержень не",
    " боятся",
    " обстоятельств. У нас в семье никогда не было принято подсказывать детям, как себя вести и чем заниматься"
   ],
   "1"
  ],
  [
   [
    "в спокойном состоянии нижняя челюсть западает довольно глубоко назад. Посоветуйте, что мне делать, я",
    " боюсь",
    ", что если оставлю все как есть, уже через год стану выглядеть на 10 лет старше, т. к. лицо поплыло "
   ],
   "1"
  ],
  [
   [
    " напряжении, не знаю, как свести концы с концами', 18% - 'я испытываю страх перед будущим', 33% - 'я",
    " боюсь",
    " за здоровье своего ребенка', 50% - 'я боюсь за будущее моего ребенка', 1,3% - 'ухудшились отношения"
   ],
   "2"
  ],
  [
   [
    "На стороже самых надежных князь велит ставить, да еще из числа тех, кто к питию хмельному равнодушен.",
    " Боюсь",
    ", ты в них и чарки единой не вольешь. Как убитые до самого утра дрыхнуть будут."
   ],
   "1"
  ],
  [
   [
    "задумался ненадолго – Лови! Снежок полетел в Падшую.",
    " боясь",
    " упустить какой-то нюанс и потом потерять смысл. Девушка даже боялась дышать, воздух лишь комками пара"
   ],
   "1"
  ],
  [
   [
    "— Я не тебе, готовь, мамочка, готовь.",
    " бояться",
    " перехвалить."
   ],
   "1"
  ],
  [
   [
    "любит, когда ему указывают на его ошибки, даже если он сам о них знает.",
    " боятся",
    " аудита и насколько оправданы их опасения? Очевидно, что природа страхов руководителей и рядовых сотрудников"
   ],
   "1"
  ],
  [
   [
    " он боится. Вспомните себя в детстве, вам вряд ли помогали уговоры типа: «Возьми себя в руки, хватит",
    " бояться",
    "». Поэтому не стоит требовать стойкости и у своего малыша."
   ],
   "1"
  ],
  [
   [
    "свои толстые пальцы на голосовые связки, заставив их замолкнуть. Безумство, безумство, безумство - так",
    " бояться",
    " этого места. Она смотрела как у стены работает Стоун и чувствовала себя так, словно уже вечность была"
   ],
   "1"
  ],
  [
   [
    " усталости, старения ( геронтофобия ), свободы, веселья ( херофобия, нет, там правда так написано ).",
    " Боюсь",
    " гнева, любви и снов ( онейрофобия )."
   ],
   "1"
  ],
  [
   [
    "наверное повеяло ветром перемен и отставок? но обличают как-то вяло и не уверенно такое ощющение что",
    " боятся",
    "( а вдуг Жерздева оставят?)Вот и муссируют из пустого в порожнее.Уважаемые депутаты!Не надо боятся.Надо"
   ],
   "1"
  ],
  [
   [
    "Хватит уже откладывать на потом, пора жить в удобстве и комфорте! И чем раньше вы начнёте, тем лучше. Не",
    " бойтесь",
    " трудностей, опасайтесь привыкания и лени, привычки ничего не менять в своей жизни. Стремитесь к новому"
   ],
   "1"
  ],
  [
   [
    "окруженный гроздьями серебристых пузырьков.",
    " боялся",
    ", справочник только благодарил судьбу за то, что она доставила его сюда. Он оглянулся на пирс, с которого"
   ],
   "0"
  ],
  [
   [
    "Одиночество? Вопрос: Является ли наша индивидуальная жизнь песней космической жизни?",
    " боитесь",
    " смерти?"
   ],
   "1"
  ],
  [
   [
    "автопилотируемые патрульные крейсера. Истошно выли сирены. Роботы звездного патруля приближались. Они не стреляли,",
    " боясь",
    " попась в Баюна и детей."
   ],
   "1"
  ],
  [
   [
    "развить если захочет!",
    " боишься",
    " что тебе станет плохо далеко от дома и что тебе не помогут, но знай даже если и будет плохо ты не сдохнешь"
   ],
   "1"
  ],
  [
   [
    "много времени проводим на работе, так что надо получать от нее удовольствие.",
    " бояться",
    " неудач: на них нужно учиться. Когда все идет не так, как хочется, нужно 'удвоить ставки', как в покере"
   ],
   "1"
  ],
  [
   [
    ", завтра.",
    " боятся",
    "». И это утверждение не беспочвенно. Современный большегрузный автомобиль должен быть настоящим танком"
   ],
   "1"
  ]
 ]
]