[
 {
  "0": "Не могу определить:",
  "1": "верить 1.1 (верить в привидения): А1 верит в А2 ‘Человек А1 считает, что А1 существует, причем это мнение не основано на каких-л. фактах или доказательствах’.",
  "2": "верить 1.2(верить в бога, веровать): А1 верит в А2 ‘Человек А1 имеет веру в сверхъ­естественное существо или высшую силу А2, управляющую миром, и старается жить в соответствии с этой верой’.",
  "3": "верить 2.1(верить в порчу, в новую теорию): А1 верит, что А2 ‘Человек А1 убежден, что А2 – истинно или имеет место’.",
  "4": "верить 2.2(верить журналистам, детям): А1 верит А2 ‘Человек А1, узнав какую-л. информацию от человека А2 или из информационного объекта А2, настолько доверяет источнику, что считает эту информацию истинной без какой-л. проверки’.",
  "5": "верить 3.1 (верить в медицину, в талант, в людей, в себя) : А1 верит в А2 ‘Человек А1 убежден, что А2 может сделать что-л. хорошее или что благодаря А2 может произойти что-л. хорошее’.",
  "6": "верить 3.2 (верить в победу, в успех, в войну): Человек А1 верит в А2 ‘Человек А1 убежден, что ситуация А2 будет иметь место’.",
  "7": "верить 4 (верить другу, коллегам, доверять) : А1 верит человеку А2 ‘Человек А1 убежден, что он может быть искренним с лицом А2, не боясь, что А2 использует эту искренность, чтобы сделать А1 что-л. плохое’.",
  "8": "Другое:"
 },
 [
  [
   [
    "Веллитон стоит(((( болельщикам Карпина большой привет, видно очень хотят видеть Спартак на 8-16 месте...",
    "верьте",
    " дальше ...фратрия+деньги=верим в Валеру! Нужен новый ФАНАТ - владелец, который хочет побед своему клубу"
   ],
   "6"
  ],
  [
   [
    "образов и символов, которые мы можем просто расставить в алфавитном порядке (для удобства поиска), он",
    " верил",
    ", что большая часть архетипов является аспектами человеческой личности, anima или animus, эго и тени"
   ],
   "3"
  ],
  [
   [
    "стыдно из подъезда выходить.чувствую взгляды злобные!!А ни разу не получила я любви!Так что я уже не",
    " верю",
    " в это!"
   ],
   "1"
  ],
  [
   [
    "чтобы меня привлекли когда-либо к ответу за те долгие часы, которые я проводил у Ханны. Видимо, родители",
    " верили",
    " моим россказням о том, что я, наконец-то выздоровев, хотел больше бывать со своими друзьями, учить "
   ],
   "4"
  ],
  [
   [
    "носят цепи со сломанными крестами и скелетами и кольца, пьют алкоголь и танцуют на своих церемониях. Они",
    " верят",
    ", что должны бросить вызов религиям, особенно исламу, творят, что хотят и ввергают мир в анархию'."
   ],
   "3"
  ],
  [
   [
    " согласно логики вещей', Hm Em F#7 Hm Но это - редкий поворот, а, может, нет его вообще. Ты помнишь,",
    " верили",
    " всерьез во все, что ветер принесет. Сейчас же хочется до слез, а вот не верится, и все. И пусть в нас"
   ],
   "3"
  ],
  [
   [
    "Вот я и научился, Джек. Так он будет смотреться лучше. И сможет видеть их. Джек, признайся, ты ведь не",
    " верил",
    ", что я когда-нибудь этому научусь, да? - Он взял и остановился, - донесся до него сверху прерывающийся"
   ],
   "6"
  ],
  [
   [
    "многовековой истории античного мира давала искусству идеи, темы, образы, независимо от того, верили или не",
    " верили",
    " в богов, примитивным или развитым было общество."
   ],
   "2"
  ],
  [
   [
    "отсталый террорист я могу сказать, что присоединился к террористической организации только потому, что",
    " верил",
    ": когда меня поймают, я удостоюсь милостивого и уважительного обращения в ваших чудесных тюрьмах. В "
   ],
   "0"
  ],
  [
   [
    "2011 Жанр : Документальный",
    " верила",
    ". Чего боялась. Ванга подвергалась гонениям со стороны церкви. Ее называли шарлатанкой, которая спекулирует"
   ],
   "1"
  ],
  [
   [
    "тому подобные структуры, занятые растлением подрастающего поколения. Сегодня многие люди не только не",
    " верят",
    " в завтрашний день, а и попросту не хотят себе «лишних» проблем и хлопот. Им навязывают жизнь «для себя"
   ],
   "5"
  ],
  [
   [
    "Тютчева Умом Россию не понять, Аршином общим не измерить: У ней особенная стать – В Россию можно только",
    " верить",
    " Но , как пишет Апостол Иаков, « вера без дел мертва»., и русская душа мертвеет одной верой, превращая"
   ],
   "5"
  ],
  [
   [
    "морозы поставлять нам необходимый объем твердого топлива, — отметил Владимир Алферов. — Я оптимист и",
    " верю",
    ", что новый отопительный сезон будет проведен на должном уровне. И наши потребители будут оплачивать"
   ],
   "6"
  ],
  [
   [
    "католичности, выраженную во всеобщем свободном причастии... Реформация научила христианские народы мыслить и",
    " верить",
    ". Представила им новое понятие этого возвышенного и повсеместного братства, которое является отображением"
   ],
   "2"
  ],
  [
   [
    " количество недостатков, в некоторых аспектах представлял собою почти идеальное государство. Если не",
    " верите",
    ", я могу вам поведать поучительную полуармейскую полугражданскую историю образца 1984 года. Срочную "
   ],
   "4"
  ],
  [
   [
    "Следует заметить, что, например, Герэн, очень усердно собиравший показания участников войны, совсем не",
    " верит",
    " точности официальных подсчетов. Они всегда стремились представить дело так, что под Инкерманом несколько"
   ],
   "4"
  ],
  [
   [
    " в 2 экземплярах",
    "верить",
    " их своей подписью, один экземпляр отдать участнику ЕГЭ (ГИА-9), другой передать в конфликтную комис"
   ],
   "0"
  ],
  [
   [
    "опять внутримышечно тебе озонированную уже)ДА НИКАКОГО ЭФФЕКТА НЕТ!!!Ааааааа....ноя надеюсь на лучшее!Я",
    " ВЕРЮ",
    "!"
   ],
   "6"
  ],
  [
   [
    "людей' (1936) - оптимистическое собрание практических советов и жизненных историй под общим лозунгом '",
    "Верь",
    ", что ты добьешься успеха - и ты его добьешься'."
   ],
   "6"
  ],
  [
   [
    "</p><p>",
    " верят",
    ", что эти коэффициенты могут быть использованы в техническом анализе. Данный индикатор рассчитывает "
   ],
   "3"
  ],
  [
   [
    "свободы, и никому, по счастью, в голову больше не приходит отправлять людей в тюрьмы только за то, что они",
    " верят",
    " в Бога, Высший Разум или во что-то еще. Издательство 'Виеда' напечатало 'Основы миропонимания Новой"
   ],
   "2"
  ],
  [
   [
    "счастья не понять, Без расставаний не измерить, Без грусти невозможно ждать, Без чувств нельзя так свято",
    " верить",
    ". Без страсти сложно захотеть, Без веры нет надежд на чудо, А без тебя ни спать, ни петь... Ни жить "
   ],
   "2"
  ],
  [
   [
    "Саратове образ некой обиженной дамы отказался от принятия пищи и сел некоего вельможи.",
    " верит",
    " недобро, торопливо говорила Анастасия."
   ],
   "0"
  ],
  [
   [
    "создательница 61 . Пи поверьям шорцев, Ульган слепил человека из глины и вдохнул в него жизнь. Шорцы",
    " верили",
    ", что кут младенцев возвращается к Кудаю 62 . Как отмечают исследователи: у якутов, алтайцев и хакасов"
   ],
   "2"
  ],
  [
   [
    " белые и пушистые, преданные УНИВЕРУ. НАГЛЕЦЫ!!! ВЕРЫ им НЕТ! Ученый Совет, уважаемые люди, мы в ВАС",
    " верим",
    " и надеемся на ВАС!"
   ],
   "5"
  ],
  [
   [
    " знаков, выжигая их на всем, что попадается Химере на глаза (порой включая собеседника). Но не стоит",
    " верить",
    " Той, что прозвана Двуличнейшей. Химера всегда готова на предательство, обман и изощренный садизм по"
   ],
   "7"
  ],
  [
   [
    "существующее сходство Кинбот отзывается в том же духе, в каком Шейд рассуждал о пророческих совпадениях: '",
    "Верю",
    ", что читатель оценит странность этого, ибо, если он не оценит ее, то нет смысла в писании стихов, или"
   ],
   "6"
  ],
  [
   [
    " сказочные миражи, его окружают cонмы призраков. Он живет в этом нереальном, несуществующем мире, он",
    " верит",
    " в него, он ощущает всю его полноту, этот мир осязаем для него и зрим. И тут из свинцовой непомерной"
   ],
   "5"
  ],
  [
   [
    "гипотезы, никаких теорий, и кончите тем, что ничего кроме новой идеологии не придумаете. XX век научил не",
    " верить",
    " никаким идеологиям. Поймите, сделанное не будет святым, оно будет в лучшем случае ценным, пока другие"
   ],
   "3"
  ],
  [
   [
    "стараниями. «ген успеха» - это всего лишь мой вариант осознания ситуации. Есть люди – фаталисты. Они",
    " верят",
    " в неотвратимость судьбы. И объясняют что все предопределено судьбой. Это одна из теорий. Буддизм говорит"
   ],
   "3"
  ],
  [
   [
    "с прилагаемой литературой.(мое мнение)",
    " верить",
    ". что бы верить во что-то искренне, нужны конкретные основания. у тебя есть конкретные основания для"
   ],
   "3"
  ],
  [
   [
    "спонсоры соревнования представители сайта US-SK.RU обещают сделать его ежегодным (это мы), очень хочется",
    " верить",
    " что так и будет."
   ],
   "6"
  ],
  [
   [
    "титулы, последнего чистые, как Поярков белая шерсть.",
    " верить",
    ", что храм «еще будет полон», во время, когда «с дымом Десятинную, и десяток других - Пусть встают дыбом"
   ],
   "6"
  ],
  [
   [
    " сделал ни одного поступка против правил потому, что понимал, что этого делать нельзя. В людей он не",
    " верил",
    " и личную корысть считал главным двигателем общественного прогресса. Он был остроумен. На занятии по"
   ],
   "5"
  ],
  [
   [
    "вспомнить! Пианино в доме есть. Маруся за ним сидит в удовольствие для себя. – В этом году группе 13 лет. Не",
    " верите",
    " в дурные приметы? Может, для вас, наоборот, это счастливое число? И есть ли планы по отмечанию? – Никаких"
   ],
   "3"
  ],
  [
   [
    "комментариев не последовало. Мимика кассира свидетельствовала о том, что мне пора покидать салон. Не",
    " веря",
    " своим ушам, мне пришлось переспросить и уточнить: «Стельки? Я купила летние туфли!». И тут кое-что "
   ],
   "4"
  ],
  [
   [
    "приезжают паломники на могилу Вагъуф буба и в дом, где он прожил. Люди духовно очищаются здесь, справедливо",
    " верят",
    " в его чудодейственную силу, ждут и, что удивительно, получают от него помощь."
   ],
   "1"
  ],
  [
   [
    " что стадо в основной массе скорее всего и осталось стадом. Которое не желает ни о чем задумываться,",
    " верит",
    " высокопарным призывам и считает вожаком того, кто громче блеет. Собственно только ради этой последней"
   ],
   "4"
  ],
  [
   [
    "нет, на что продавцы вам шепотом сообщат, что один нубийский фунт равен 10 американским долларам. Не",
    " верьте",
    " им: нубийского фунта в природе не существует! Однако, если вы что-то взяли в руки, продавцы обычно "
   ],
   "4"
  ],
  [
   [
    "тд. НО, при этом, сами над этим хихикают. А то что полно спившихся несчастных, которые искренне в это",
    " верят",
    ". Враг - вон там! Да здравствуют месные чинуши, борцы с мировым злом!"
   ],
   "3"
  ],
  [
   [
    "конкретно сейчас я попала в трудную и",
    " верить",
    " и доверять мужу. Это произошло в октябре 2009 года. В мае 2011 я убедилась в том, что доверие и веру"
   ],
   "7"
  ],
  [
   [
    " пойдём скорей! Девочка сделала несколько шагов, обернулась и сказала: – И даже к тем, кто в него не",
    " верит",
    "."
   ],
   "1"
  ],
  [
   [
    "закалялась сталь»? Или ЂЂЂ из фильма «Коммунист». При этом, Баблу священник и потомственный брамин. Я",
    " верю",
    " ему и тогда, когда он рассказывает, что, поссорившись со своей тогда ещё молодой женой, он сутки шёл"
   ],
   "4"
  ],
  [
   [
    "чего знаменитый колумнист The Sunday Times Джед Меркурио разразился целой статьей: «Вы действительно",
    " верите",
    ", что взрослые известные мужчины типа Бранда и Дэвида Духовны не могут устоять перед соблазном? Я – "
   ],
   "6"
  ],
  [
   [
    "Есть трезвыи, ироничныи взгляд и критическая оценка происходящего. А потому — я верю в Россию! Но не",
    " верю",
    " в Сколково, не смотря на глубокое уважение к многочисленности заслуг Волошина и Вексельберга перед "
   ],
   "5"
  ],
  [
   [
    "восемь дней после операции я полетела в Москву и участвовала в конференции. Хотите – верьте, хотите – не",
    " верьте",
    ", но это правда! Я думаю, что мне всегда помогают фэн-шуй и боги, которые живут в моем сердце."
   ],
   "4"
  ],
  [
   [
    "мнения, отличного от других.",
    " верили",
    " в коммунизм и часто даже не задумывались что это такое. Идеологически все смотрели в одну сторону и"
   ],
   "5"
  ],
  [
   [
    " сами: География). На обложке этой книги — замок Нойшванштайл. Тот, кто видит его впервые, обычно не",
    " верит",
    " своим глазам: замок кажется сказочным, нереальным видением, так он прекрасен. Но замок существует на"
   ],
   "4"
  ],
  [
   [
    "ему верила Гермиона. Это было ужасно.",
    " веришь",
    " в возможность этой связи, что это – нелепость и чушь."
   ],
   "3"
  ],
  [
   [
    "уходить с ним, обещает бросить воровство, начать работать (он грамотный). Он не кается, потому что не",
    " верит",
    " в совесть, но чувствует, что надо жить иначе. Его ни разу в жизни никто не называл иначе как вором."
   ],
   "5"
  ],
  [
   [
    "женщина узнала ее. На несколько секунд их взгляды оставались прикованными друг к другу.",
    " верь",
    ", хочешь нет, но это конец семнадцатого века и к тому же очень редкий экземпляр, – ответила Анджела,"
   ],
   "4"
  ],
  [
   [
    "абсолютно.",
    " верит",
    " в Деда Мороза и становится Дедом Морозом."
   ],
   "1"
  ],
  [
   [
    "текла я В тёплой крови, Страстно желая Счастья, любви.",
    " Верила",
    " я."
   ],
   "6"
  ],
  [
   [
    "сыне Икаре. До наших дней сохранились развалины памятника из той эпохи - Кносского дворца. Здесь если",
    " верить",
    " преданию, находился лабиринт с Минотавром, и возникла легенда о Минотавре. Крит - это остров, где имеются"
   ],
   "4"
  ],
  [
   [
    "вроде, дело, частная жизнь и всё такое... Но! Сеня! Ты уже не так молод, ты должен обуздать свою плоть.",
    " Верю",
    ", что эти чертовки в постельных утехах лучше женщин, но... Короче... Не перебивай! Семён! Афанасьев!"
   ],
   "4"
  ],
  [
   [
    "ребята жили за углом? Да они же выглядят как мы. Ох, блять.' Да, немного странно. И… А у людей, которые",
    " верят",
    " в превосходство арийской расы есть идея 'достать химического оружия и поубивать народу' 'И чего мы "
   ],
   "5"
  ],
  [
   [
    " мои плохие времена, когда я 'всё сама'. Только слова.... Никаких действий и фактов.",
    " ВЕРЮ",
    ". ЭТО РАЗРУШАЕТ МЕНЯ И НАШИ ОТНОШЕНИЯ."
   ],
   "7"
  ],
  [
   [
    "принципиальным и за бабло никому права не делал!)в практике- ни одной аварии вообще!!!!тьфу,тьфу,тьфу!",
    "веришь",
    "?!!!но этот гадский знак в кустах еще и увидеть надо было!!!!(если не местный конечно)."
   ],
   "4"
  ],
  [
   [
    " победы. Было и еще одно замечательное обстоятельство: вера летчиков в советскую материальную часть.",
    " Верили",
    ". Любили ее. Твердо знали, что она не откажет. И не было у нас случая, чтобы материальная часть подвела"
   ],
   "7"
  ],
  [
   [
    "пошло как по маслу. У меня странное ощущение, что я прожил целых три дня вместо одного. -- Вы всегда",
    " верите",
    " всему, что слышите в барах? -- Я наконец понял то, что другие знали всю жизнь: в яде содержится лекарство"
   ],
   "4"
  ],
  [
   [
    "покосился на Омута: лицо рыдожанина стало менее суровым, а морщинки вокруг глаз разгладились. 'Он все еще",
    " верит",
    ", что Яра можно вернуть, - подумал Вишена. - Хотя, Тарус тоже в это верит, судя по последним словам."
   ],
   "6"
  ],
  [
   [
    "Недолго думая, Чжоу подошла к ним, вопросительно кивнув Хэлли, указывая на ребят. Чудеса - там, где в них",
    " верят",
    ", и чем больше верят, тем чаще они случаются"
   ],
   "1"
  ],
  [
   [
    "Taylor Wimpey Espana Виктор Сагу считает возросшую активность свидетельством того, что инвесторы начинают",
    " верить",
    " в будущее испанской экономики и рынка недвижимости."
   ],
   "6"
  ],
  [
   [
    "премиум-класса LG Arena KM900 , подкреплённая изображением грядущего продукта.",
    " верить",
    " Unwired View, в ближайшее время ряды мобильных телефонов Anycall от Samsung скоро пополнятся новой "
   ],
   "0"
  ],
  [
   [
    " птицефабрика оживает, потихоньку восстанавливается производство. Руководит птицефабрикой Шпагин. Мы",
    " верим",
    ", что сумеем добиться былой славы и производственных успехов."
   ],
   "6"
  ],
  [
   [
    "следователя.",
    " верь",
    " после этого, что признание обвиняемого – царица доказательств! Ну, это ему даром не пройдет, Кренделю"
   ],
   "0"
  ],
  [
   [
    " Ивановна, когда начала ходить в церковь. В Красном Яре храма не было.",
    " верил",
    " в душе! - Такую характеристику о родителях дали дети. Ксения Яковлевна похоронена в Красном Яре. Анна"
   ],
   "2"
  ],
  [
   [
    "неважно, важно только то, что Симорон есть, и что он всемогущ, т.е. может все, потому что в его могущество",
    " верить",
    " куда легче, чем в свое собственное."
   ],
   "5"
  ],
  [
   [
    "жезл ее обрушится на всех не согласных с нею, которых она считает крамольниками и бунтовщиками. Она уже",
    " верит",
    " только своему окружению, возглавляемому Распутиным, а других относит к своим врагам, не отличая таким"
   ],
   "7"
  ],
  [
   [
    "таким преданным читателям. К тем людям, которые продолжают (и социологические опросы это подтверждают)",
    " верить",
    " в силу печатного слова. К тем, кто по-прежнему считает журналиста честным и почти непогрешимым человеком"
   ],
   "5"
  ],
  [
   [
    "ради Него все на земле посчитает «тщетою» (Мф. 6:19-21; 1Кор. 2:9-10; Кол. 3:24).",
    " верим",
    " в существование всего этого, но уверены в нем, воспринимаем его, как реальную действительность, настолько"
   ],
   "1"
  ],
  [
   [
    "появления лишнего веса — от слишком высокого потребления калорий до сидячего образа жизни. Так что я не",
    " верю",
    ", что во всём виноват вирус. Скорее уж компании, производящие слишком калорийную пищу."
   ],
   "3"
  ],
  [
   [
    " имен Гаяровский стал рассматривать уже его, а не натуру. EOD; ?>",
    " верить",
    " кому-нибудь? имен ли, толкование его речи были столь элементарны. Зарылись в землю, траншеи соорудили"
   ],
   "0"
  ],
  [
   [
    " говорили В ГБУ РМР еще в августе 2011 г.",
    " верю",
    ", что все наши потуги что то изменить, не в пустую. Но я, правда, пока не вижу тот локомотив ( депутата"
   ],
   "3"
  ],
  [
   [
    "худшего. Но никакого дефицита в итоге не появилось, продавцам ссылаться стало не на что, люди перестали",
    " верить",
    " в необходимость запасаться товарами по повышенным ценам, и в дальнейшем инфляция снизилась до обычных"
   ],
   "3"
  ],
  [
   [
    "половиной раза превысил объем консолидированного бюджета и увеличился, несмотря на кризис. Инвесторы",
    " верят",
    " в инвестиционную притягательность России и Липецкой области, и идут уверенно», – сказал Олег Королев"
   ],
   "5"
  ],
  [
   [
    "отметились выпусками концептов – «гидрогенов», так что те нынче даже на шоу-стопперы не тянут.",
    " верит",
    ", что когда-нибудь «водородомобиль» можно будет купить в автосалоне. А особо злые языки в среде аналитиков"
   ],
   "6"
  ],
  [
   [
    "Евгений Якушин: Каково, по-вашему, будущее PR и рекламы в недвижимости?",
    " верю",
    ", что со временем рынок все расставит по местам."
   ],
   "3"
  ],
  [
   [
    "почитая память Хызра. Хотя могила бессмертного - это смешно. Если бы не было так грустно - люди порой",
    " верят",
    " в совершенно парадоксальные вещи, не сообразуясь со здравым смыслом."
   ],
   "1"
  ],
  [
   [
    " против собственных принципов и поддержать режим свободного рынка, построенный людьми, принципиально",
    " верящими",
    " в свободный рынок. Результаты были блестящие. Инфляция резко упала. После неизбежного при борьбе с "
   ],
   "5"
  ],
  [
   [
    "заслуживает, v.s. мужчина тем внимательнее надо честен, поэтому ему Количество стереотипов огромно стоит",
    " верить",
    ". Особенно озвучивающей ролик Количество важно об этом ролик Количество стереотипов помнить, когда речь"
   ],
   "0"
  ],
  [
   [
    "Иначе говоря, как это ни парадоксально для персонажа, знающего, с кем он говорит, великий инквизитор, не",
    " веря",
    " в загробные награды или наказания, обещает их людям, которые слепо ему верят… В этом – одна из очевидных"
   ],
   "3"
  ],
  [
   [
    "поэтому нужно выжать из земли ВСЕ соки, что бы хоть как то заработать себе на хлеб :) Будем надеяться и",
    " верить",
    ", что скоро заправки закроют, и везде просто будут стоят обычные колонки с которой можно просто набрать"
   ],
   "6"
  ],
  [
   [
    "праздник дорог всем, кто любит Москву, гордится ее богатейшим историческим и культурным наследием, кто",
    " верит",
    " в славное будущее нашей столицы.“Москвичам издревле были характерны великолепные качества — трудолюбие"
   ],
   "5"
  ],
  [
   [
    "Дева) - режиссер заслуженный и прославленный. У него практически не было провалов, 'Москва слезам не",
    " верит",
    "' и 'Оскара' взяла, и лидерство в прокате, и народную любовь. 'Ширли-Мырли', 'Любовь и голуби', 'Зависть"
   ],
   "0"
  ],
  [
   [
    "состоянии выплачивать, однако учредителя не устраивает такое положение. Начались угрозы и оскорбления. Не",
    " верит",
    ", похоже - думает , что скрываем. Сейчас посадил на место кассира человека без опыта жизни и работы "
   ],
   "7"
  ],
  [
   [
    " и требует ввести лицензионный ключ, так что ждите 27 октября.",
    " верит",
    " и считает, что причина участившихся видений, глухих ночных ударов, скрипов половиц и просто жутких "
   ],
   "0"
  ],
  [
   [
    " - я его не вижу. Вижу красавца Роба в новой красивой роли... во всяком случае - пока. Но я и уже не",
    " верю",
    ", что увижу... но остался в Сумерках, в Новолунии я видела тень его, и он ушел... и больше, Кать, он"
   ],
   "6"
  ],
  [
   [
    "трезво всё это понимает и мастерски пользуется всем. Но стоит ли Зюганов слов? ОН – НЕ СТОИТ. А те, кто",
    " верят",
    " в содержание, которое верхушка КПРФ, превратив в бренд, стремится окончательно ликвидировать? Неужто"
   ],
   "3"
  ],
  [
   [
    "то прекрасное предновогоднее чувство приближения сказки? Почему наступает момент, когда мы перестаем",
    " верить",
    " в Деда Мороза?"
   ],
   "1"
  ],
  [
   [
    "сказать, никто больше не попытается тебя убить, так ведь? – Пока нет, – совершенно серьезно ответила д’",
    "Верь",
    ". – А ты? – спросил Ричард маркиза. – Ты получил, что хотел? Маркиз кивнул: – Думаю, да. Мой долг лорду"
   ],
   "0"
  ],
  [
   [
    " Тогда что делал у тебя в повозке несчастный музыкант? Ты прекрасно знал, что он там находится! Я не",
    " верю",
    " не единому твоему слову!"
   ],
   "4"
  ],
  [
   [
    "древесного угля. У нас есть основания ради серьезных недоверий, но пока против них нет несомненных улик, и я",
    " верю",
    ", что вы отдых крым 2012 будете об этом памятовать."
   ],
   "0"
  ],
  [
   [
    "качеством фильма и его сборами в американском прокате?",
    " верю",
    ", будем когда-нибудь жить, гений даже думать не будет о таких нелепых материях, как разноцветные бумажки"
   ],
   "6"
  ],
  [
   [
    "ворвалась в комнату. У нее в руках была газета, где в списке погибших стояла фамилия ее сына.",
    " верю",
    " в это! – воскликнул Папа. – Борух наверняка жив!"
   ],
   "4"
  ],
  [
   [
    " Как встретишь Новый год, так его и проведешь», и большинство людей верят в Новогоднее волшебство, и",
    " верят",
    " в эту поговорку. Все – таки, Новый год – это семейный праздник! Но лет в 15-16 тебе, конечно, не до"
   ],
   "3"
  ],
  [
   [
    "тихо сама с собою) этапы развития или популяризации любого метода, я поняла, что этап под названием '",
    "верь",
    " мне, не сворачивай, учи матчасть без сомнений' обязателен. Поэтому ТРИЗ сам по себе - гениальная вещь"
   ],
   "7"
  ],
  [
   [
    "законам иного Мира и несет в себе Высший таинственный смысл. ]Можно не знать, можно не видеть, можно не",
    " верить",
    ", но хотим мы или не хотим – мы все ходим перед очами Божиими. И все наши труды на Земле видит Господь"
   ],
   "3"
  ],
  [
   [
    "художественно-мемуарного повествования. По газете судили, что следует знать об окружающем мире. Одни читали по строкам. И",
    " верили",
    ". Другие, как всегда, - между. И - молчали... Газета становится символом памяти об ушедших."
   ],
   "4"
  ],
  [
   [
    " вот-вот перестанет быть в его подчинении. Это случилось, когда и сами нападающие уже почти в это не",
    " верили",
    ". В это время сопротивление террористам оказывали всего четыре оставшихся в живых человека. Но и этого"
   ],
   "6"
  ]
 ]
]