[
 {
  "0": "Не могу определить:",
  "1": "вилять 1.1 (собака виляет хвостом): А1 виляет А2 ‘Человек или животное А1 с небольшой амплитудой двигает из стороны в сторону задней частью тела А2’.",
  "2": "вилять 1.2 (колесо виляет): А1 виляет А2 ‘У транспортного средства А1 неконтролируемо двигается из стороны в сторону часть А2’.",
  "3": "вилять 1.3 (машина виляет из стороны в сторону): А1 виляет ‘Транспортное средство или его часть А1 при перемещении периодически немного отклоняется от прямой линии то влево, то вправо’.",
  "4": "вилять 2 (тропинка виляет): А1 виляет ‘Дорога или другой вытянутый в дли- ну пространственный объект А1, пролегая на местности, имеет много крутых изгибов или поворотов, причем часто эти повороты воспринимаются перемещающимся по А1 наблюдателем как неудобство’.",
  "5": "вилять 3 (отвечайте прямо, не виляйте), перен. разг.: А1 виляет ‘Не желая отвечать на какой-то вопрос, человек А1 старается избежать прямого ответа, что отрицательно оценивается говорящим’.",
  "6": "Другое:"
 },
 [
  [
   [
    " в бесформенную груду камней и галечных бугров, меж которых мутные, юркие, впереверт так и сяк будут",
    " вилять",
    ", суетиться сгустки безжизненной жижи, по старой привычке именуемой водой."
   ],
   "6"
  ],
  [
   [
    "немцев, например в Географическом обществе, вице-председателем которого был Федор Петрович Литке. Он",
    " вилял",
    " и, по мнению министра, не имел твердого взгляда. Конечно, что же это за Русское географическое общество"
   ],
   "5"
  ],
  [
   [
    " Очень нежный и ласковый. С собачьим характером - будет встречать и провожать вас, только хвостом не",
    " виляет",
    ". К сожалению, он стал не нужен своим хозяевам.. А ему очень, очень-очень, очень-очень-очень нужен новый"
   ],
   "1"
  ],
  [
   [
    "головы, и, уходя, я заметил, что она как-то странно покачивается, но потом сообразил, что она, сидя,",
    " виляет",
    " хвостом, скрытым в соломе. – Во всяком случае, Джуди довольна, – сказал я. – Еще как! – кивнул фермер"
   ],
   "1"
  ],
  [
   [
    "умиленно: «Ах ты ж маленький козел». А он прильнул и висит, маленький и нежный. Отпустишь – хвостиком",
    " виляет",
    ", бежит вприпрыжку молоко искать."
   ],
   "1"
  ],
  [
   [
    " Робином Уильямсом в фильме 'Джуманджи', а 1997 году Кирстен сыграла маленькую роль в картине 'Хвост",
    " виляет",
    " собакой' с Робертом Де Ниро. Работа Кирстен не ограничивалась только ролями в кино. Она озвучивала "
   ],
   "1"
  ],
  [
   [
    "тайном союзе' водитель немецкого седана не знает. Попробуй удержаться у него на хвосте, когда дорога",
    " виляет",
    ", будто хвост радостной дворняги! К продолжению лицедейства меня склонил сам автомобиль. Он нарочито"
   ],
   "4"
  ],
  [
   [
    "Независимых Государств",
    " виляет",
    " собакой (Часть девятая)."
   ],
   "1"
  ],
  [
   [
    "отношения.",
    " вилять",
    " хвостом, завидя нас, показывая всем видом, что она просто рада нас видеть, вне зависимости от вашего"
   ],
   "1"
  ],
  [
   [
    " почти комичной озабоченностью. Юркий, обливающийся потом, весь ушедший в свое занятие, он, суетливо",
    " виляя",
    " задом, поспевал во все концы, мягко ступал на носки и выписывал ногами, обутыми в остроносые штиблеты"
   ],
   "1"
  ],
  [
   [
    "похудеть гипнозом же он был язык, опасаясь что похудеть гипнозом да и внешность делала девушку. Метис",
    " вилял",
    " то вправо, то мы найдем хоть. Люди расступались гряда гор, словно засыпанных солью, коегде Илит, я "
   ],
   "0"
  ],
  [
   [
    "</p><p>",
    " виляя",
    " хвостом, выскочил из своего убежища."
   ],
   "1"
  ],
  [
   [
    "нам курс… ХЕНДС. Да дьявол его побери! Мне надоело слушаться каждого его слова! До каких пор мы будем",
    " вилять",
    ", как маркитантская лодка? ДЖОБ. Да! Шкот-штаг! ХЕНДС. Я хочу сам жить в капитанской каюте и потягивать"
   ],
   "3"
  ],
  [
   [
    "разделительным газоном или экраном; к сожалению, таких дорог в СНГ пока немного",
    " виляет",
    " ли соседняя машина на сухой трассе: воз- можно, заклинило сорвавшейся тормозной колодкой одно из колес"
   ],
   "3"
  ],
  [
   [
    "алкоголя в крови, гарантирующий защиту от произвола мусоров. А теперь еще и это... Хотя, кое-кто радостно",
    " виляет",
    " хвостиком с каждым новым антинародным законом..."
   ],
   "1"
  ],
  [
   [
    "недостаток.Ни на какие парады не ходил,разве,что первомайские со школой в конце 80 начале 90-х годов.Жо..й не",
    " виляю",
    " и никак не рекламирую свою приверженность занятиям сексом с мужчинами.Могу сказать,что себя чувствую"
   ],
   "1"
  ],
  [
   [
    "беспородный дворянин.",
    " виляет",
    " хвостом, окрас как у овчарки. Размер чуть выше колена, см. 50. Есть паспорт, сделаны все прививки, "
   ],
   "1"
  ],
  [
   [
    "даже не пискнули и вообще вели себя так, как будто там живут))) На столе не тряслись, врачам хвостиком",
    " виляли",
    " и лизали руки. После свернулись клубочком в машине и сладко спали всю дорогу домой. Зато дома потом"
   ],
   "1"
  ],
  [
   [
    "по-дружески, с улыбками. Муж Стеллы, Виктор Хлус, напоил крепким кофе, даже собака Бетси, приветливо",
    " виляя",
    " хвостом, появилась с тапочкой в зубах.За чашечкой кофе рассказали Стелле о предстоящем кулинарном испытании"
   ],
   "1"
  ],
  [
   [
    "деле была лишь гравитационной кучей отбросов на глухой галактической орбите. Свалка уходила, плотоядно",
    " виляя",
    " шлейфом и переваривая то, что осталось от звездолета, которому Бел Амор даже имени не удосужился придумать"
   ],
   "1"
  ],
  [
   [
    "на фиксаторах. Это достаточно удобно: когда едешь медленно, поворотные не требуются, поскольку они «",
    "виляют",
    "» и неустойчивые. А когда нужно пробежаться, опускаем фиксаторы и сразу приобретаем маневренность."
   ],
   "2"
  ],
  [
   [
    "эрекция. Она в шоке.",
    " вилять",
    ", так что бы член болтался. Смотрит на себя в зеркало и веселится."
   ],
   "0"
  ],
  [
   [
    "впервые за последние тридцать шесть часов его что-то отвлекло от изысканий.",
    " виляя",
    " хвостом:"
   ],
   "1"
  ],
  [
   [
    "реформ и проч.",
    " виляя",
    ", пока так и. После обеда начали похудеть на 15 килограмм гости и сюда Я пытаюсь то и самый. Я пришла"
   ],
   "0"
  ],
  [
   [
    "маленькой руке. Мужчина заставил ее сжать руку сильнее.",
    " виляя",
    " тазом, а сидящая перед ним девочка со смешанным чувством отвращения и любопытства неловко дрочила его"
   ],
   "1"
  ],
  [
   [
    " справа от узкоколейки. К нему по грязной дороге, среди тракторных колей и островков снега, боксуя и",
    " виляя",
    " из стороны в сторону, упорно пробивалась красивая, заляпанная ошмётками земли иномарка. В конце посёлка"
   ],
   "3"
  ],
  [
   [
    " некормленая псина радостно завывает, кидается и плачет, и ест, и пьет, и воет - все вместе. Давясь,",
    " виляет",
    " хвостом. Простыня, сломанный проектор, конечно же не убранное подобие кровати. Окно закрыто, и только"
   ],
   "1"
  ],
  [
   [
    "Наступила такая тишина, что, казалось, пролети сейчас муха – и будет слышен шелест ее крыльев. Лишь пес,",
    " виляя",
    " хвостом, гремел железной цепью. Окно наконец закрылось, и мы, переждав еще немного, молча один за другим"
   ],
   "1"
  ],
  [
   [
    "Новейшая типологическая литература создает впечатление, что компьютеры стали просто хвостом, который",
    " виляет",
    " собакой классификации артефактов"
   ],
   "1"
  ],
  [
   [
    "Собаки подходят поласкаться и могут проводить понравившегося им человека, просто труся рядом и радостно",
    " виляя",
    " хвостом. Так, когда мы пришли прогуляться в Национальный парк, к нам подошел большой пес. Еды у нас"
   ],
   "1"
  ],
  [
   [
    "sp1 x86 game edition 2008 русская версия любовь, далеко богатырь: этот коротышка начеку. Пес умильно",
    " вилял",
    " взмахом близясь теплому windows media проигрыватель краю Вы избрали шатре, пусть даже ценой жизни. "
   ],
   "1"
  ],
  [
   [
    "притормозила правые колеса, а он еще рулем влево помог - ESP сказала 'извини, дорогой', и полетел, муфель,",
    " виляя",
    " кормою."
   ],
   "2"
  ],
  [
   [
    "темнеет, и на голову приходится одевать фонарик. Вдоль реки тропы тоже нет, и приходится топтать наугад,",
    " виляя",
    " между деревьев. Не доходя километр до дороги, все-таки вышли на тропу, одиноко петляющую вдоль берега"
   ],
   "4"
  ],
  [
   [
    "изобразишь - эту имитацию (изображение) довольно быстро разглядишь. Томно закатывать глаза, призывно",
    " вилять",
    " тазом и касаться своего тела, якобы его поглаживая - эти приемы наглядно демонстрируют дешёвые эротические"
   ],
   "1"
  ],
  [
   [
    "прошлом году составил 160 млрд кубометров. «Если использовать предлагаемый вариант, получится, что хвост",
    " виляет",
    " собакой», — пояснил эксперт."
   ],
   "1"
  ],
  [
   [
    "станут есть из одной миски, (обычно, собачьей), тем не менее, кормите их раздельно.",
    " виляет",
    " хвостом и своим поведением приглашает кошку поиграть, можно с уверенностью сказать, что кошка ей нравится"
   ],
   "1"
  ],
  [
   [
    "удовольствием играет с другими собаками, со всеми дружелюбна. С людьми - всячески выражает своё расположение –",
    " виляет",
    " хвостом, складываясь почти пополам, заглядывает в глаза… - Мотильда! -Да, я здесь! Звали? Едем домой"
   ],
   "1"
  ],
  [
   [
    "Почерневшие, покрытые облупившейся краской. Единственной возможностью скрыться для бандита оставалось",
    " вилять",
    " по переулкам. Авось я сверну не в ту сторону и отстану. Джип подскакивал на ухабах и мало-помалу нагонял"
   ],
   "6"
  ],
  [
   [
    "окучеными оказались всего три. (далее…)",
    " виляю",
    " меж спойлерных анонсов аки ебаная барахская галера. Даже Дюков написал что то про новую киношку!"
   ],
   "3"
  ],
  [
   [
    "поплелся за своей уличной красоткой,",
    " виляет",
    " так, что у меня аж уши от стыда зарделись. В лифте ко мне прижалась - духами от нее прет, штукатурка"
   ],
   "1"
  ],
  [
   [
    "жгучая красавица начинает дразнить тебя, проделывая отточенные круговые движения своей упругой попкой.",
    " Виляет",
    " стройными бедрами. Талия ее извивается. Девушка изгибается словно кошка. Сексуальная, рыжая кошечка"
   ],
   "1"
  ],
  [
   [
    "Выбирая психолога, следует задать ему вопрос: «Что вы считаете выше – счастье или свободу?» Если он начнёт",
    " вилять",
    " и уходить в софизмы на тему «что для вас счастье?», то следует немного поправиться и заменить слово"
   ],
   "5"
  ],
  [
   [
    "предложила публике бурятская Оперная дива... Ферштейн, Аноним? Не того плана Кармен персонаж, чтобы, пардон,",
    "вилять",
    "... юбкой, в ней ничего внешнего нет и быть не может... Она — героиня с ТРАГИЧЕСКОЙ судьбой, причем,"
   ],
   "1"
  ],
  [
   [
    "теряем способность любить.",
    " виляет",
    " хвостом, когда радуется. А я? Я ворчу, когда приятно, и виляю хвостом, когда злюсь»."
   ],
   "1"
  ],
  [
   [
    " чем. Разве, что слезами и нервами, бессонными ночами и прерванными отпусками. Но как только увидешь",
    " виляющий",
    " от радости купированный хвост, так все плохое и забывается"
   ],
   "1"
  ],
  [
   [
    "ничего криминального: даже не особенно ржавая. а в 2007 году купил первый свой фф. шел к этому долго и",
    " виляя",
    " в сторону других авто. рассматривал астру, лансер, лачетти, импрезу и т.д. так как работал в то время"
   ],
   "3"
  ],
  [
   [
    "обмен ссылками или кнопками Вашего сайта с другими тематическими сайтами, покупка ссылок.",
    " виляет",
    " лунным пёсиком, часть 4"
   ],
   "0"
  ],
  [
   [
    "стриптиза, без которых он не должен считаться таковым.",
    " виляющие",
    " жопами, может быть, и имеют право на существование, но на глаза добропорядочным кабанам эти существа"
   ],
   "1"
  ],
  [
   [
    "спины округлен ПОЯСНИЦА: Не выдвигать ее назад или вперед ЯГОДИЦЫ: Округлить, подобрав вовнутрь, и не",
    " вилять",
    " ими из стороны в сторону БЕДРА: Держать ровно КОЛЕНИ: Не выходят за центры стоп СТОПЫ: Центр тяжести"
   ],
   "1"
  ],
  [
   [
    "совпадение. Ей хотелось проверить свою догадку, прежде чем ставить в известность Митча.",
    " виляла",
    " хвостом, очевидно, радуясь возвращению Ройс не меньше Митча. Фонарик над дверью делал волосы Ройс золотыми"
   ],
   "1"
  ],
  [
   [
    "с головой у тебя беда,-сказалая ему обиженно.-Прощение теперь должен у меня просить на четырёх лапах",
    " виляя",
    " хвостом... Ну да. И порощение, и хвость, и всяко разно. Завалился сначала спать. Проснулся в 10, стал"
   ],
   "1"
  ],
  [
   [
    "стрекотала, и Прохор никак не мог от волнения застегнуть пуговку на вороте. А Таня так и надвигалась грудью,",
    " виляла",
    " дразнящими глазами. - Цх! Геть, язва! - прищелкнул пальцами Ибрагим. - Дэржи ее!.. Девушка со звонким"
   ],
   "1"
  ],
  [
   [
    " и потрясение или пригнут поднятый дыбом хвост и заставят его вновь покорно вилять. Гарлем так долго",
    " вилял",
    " хвостом в благодарность за кости, которые бросали ему до сих пор, что настало время бросить Гарлему"
   ],
   "1"
  ],
  [
   [
    "Посмотрела, послушала, мне понравилось - вроде бы защита приличная. И в ответах на вопросы руководители не",
    " виляли",
    ". Может, чуть более осторожно подбирали слова и выражения, чтобы не сеять панику. Но такая у них работа"
   ],
   "5"
  ],
  [
   [
    "если потреба в футболка супер-сука том будет добрый молодец, угрюмо добавила она, не умея заискивающе",
    " вилять",
    " хвостом перед нужными, но хамоватыми людьми."
   ],
   "1"
  ],
  [
   [
    "несколько экстремально поставлена: 'Фильм, который перевернул жизнь'. У меня таких не было. Бросала жизнь,",
    " виляла",
    ", била, но не переворачивала. А вот на всю жизнь влюбился в фильм 'Остров сокровищ', снятый Фридманом"
   ],
   "3"
  ],
  [
   [
    " торчит. Уши стоят. Но не напряжены. Тело расслаблено, вес перенесен больше на передние лапы. Собака",
    " виляет",
    " хвостом. Может приподнимать переднюю лапу, если хочет сама привлечь внимание к себе."
   ],
   "1"
  ],
  [
   [
    "окончательно назвать его Смитом) утерял всякий интерес к дороге и полновесно обернулся назад. Нет, внучка, я не",
    " виляю",
    " перед людьми. Я и сейчас могу его воскресить. Водитель достал из кармана красивую пластиковую коробочку"
   ],
   "0"
  ],
  [
   [
    "врожденная, но не состоявшаяся гроза курятников и овечьих отар, разыгрывал роль ласковой дворняжки. Как он",
    " вилял",
    " хвостом и умильно заглядывал в глаза, растапливая суровые сердца пресненских пролетариев. Поболтавшись"
   ],
   "1"
  ],
  [
   [
    "спиной ощущала их взгляды, пока делала все это! Вдобавок ко всему Хозяйка приказала прогнуться в талии и",
    " вилять",
    " задом. Стыдно сказать, но я была такой мокрой, что у меня потекло прямо по ногам и оттуда на коврик"
   ],
   "1"
  ],
  [
   [
    "напускной хмель девался.",
    " вилял",
    "."
   ],
   "0"
  ],
  [
   [
    "вечно – это по ним.",
    " виляя",
    " хвостом спрятался в своей будке. Он высунул морду и стал внимательно наблюдать за моими действиями."
   ],
   "1"
  ],
  [
   [
    "всего нет, ведь он появился только в средние века. Наверное поэтому поклонение вам практически никак не",
    " виляет",
    " на наше благополучие. Ведь мы, геймеры, заинтересованы в получении более лучших игр за честные цены"
   ],
   "6"
  ],
  [
   [
    "сторожил. Летом под грушей валялся в тени, Прятался в будку в дождливые дни. Даже соседям хвостом не",
    " вилял",
    ", Редко погладить себя позволял. Лаял тревожно на скрип и на стук, Хлеба не брал у прохожих из рук. "
   ],
   "1"
  ],
  [
   [
    "аэропорта. Сначала автобус ныряет в путаницу многоуровневых развязок, потом летит по автобану, потом -",
    " виляет",
    " по узенькой дорожке в горах. Параллельно идет железная дорога (кстати, насколько я понял - ветка, ведущая"
   ],
   "4"
  ],
  [
   [
    "замечательная демонстрация владения своим телом и мышцами, ибо, несмотря на то что та, которая до этого",
    " виляла",
    " задом, продолжала делать то же самое, другая, с грудями, застыла, как дуб, в центре помоста, воздев"
   ],
   "1"
  ],
  [
   [
    "насмерть, это не так. «Как только одна из собак подает признаки психологического дискомфорта — скалит зубы,",
    " виляет",
    " хвостом, скулит или теряет интерес к противнику, — ее считают проигравшей и сражение прекращается, "
   ],
   "1"
  ],
  [
   [
    "понеслась по полю, по тому самому месту, где пролез (пробежал) волк (X, 251).",
    " вилять",
    " лисица между ними, все чаще и чаще делая эти круги и обводя вокруг себя пушистою трубой (хвостом) ("
   ],
   "4"
  ],
  [
   [
    "</p><p>",
    " виляю",
    ", Все представляю, Что обновляю,"
   ],
   "0"
  ],
  [
   [
    "юдоли страдания?",
    " виляет",
    "' в готовности найти объяснение всему что угодно (в этом смысле философский ум - наиподлейший - впору"
   ],
   "5"
  ],
  [
   [
    ", зрители уже были хорошо «подогреты» предыдущими участниками: греком Сарбелом, который очень смешно",
    " вилял",
    " бедрами, непосредственными шведами, очень качественными французами. Россия взяла зал тепленьким. Едва"
   ],
   "1"
  ],
  [
   [
    "некоторое время становится поднадоевшим мясом для ебли. И красавицей кстати быть перестает. Давайте не будем",
    " вилять",
    " жопой, ебаться хотят все. Но в этом важном деле, как и в любом другом, нужны мозги. Дурачок сразу примется"
   ],
   "1"
  ],
  [
   [
    "Гоглидзе. Еще надо? Вы, хохлы, действительно или ебь-ые или просто дурные или прожженые проститутки,",
    " виляете",
    " задом , кто вам крепче засадит. Я одного непойму, ну откуда в вас так неожиданно столько яду к России"
   ],
   "1"
  ],
  [
   [
    "обогнав патрульный экипаж ГИБДД ОВД по Дзержинскому району, резко снизил скорость, при этом двигался,",
    " виляя",
    " по проезжей части дороги. Сотрудники Госавтоинспекции потребовали водителя остановиться, но он только"
   ],
   "3"
  ],
  [
   [
    "набора, выполнял команду 'вы убиты', - ложился, а затем переворачивался на спину пузиком вверх, при этом",
    " вилял",
    " хвотсом и очень ждал лакомства, потешно было В идеале собака должна полностью имитировать мертвую собаку"
   ],
   "1"
  ],
  [
   [
    "по полу, и в комнату, похрюкивая и скользя, ворвался толстый зерглинг. -Вот наш Хучик, Хуучик... Хуч",
    " вилял",
    " хвостом, тыкался мордой в ноги хозяйки и фыркал. Керриган обхватила его голову руками, и, смотря ему"
   ],
   "1"
  ],
  [
   [
    " положительным.",
    " вилять",
    " хвостиком и беззлобно урчать. Но котенок, не поняв призыва к игре, скорее всего, разнервничается и "
   ],
   "1"
  ],
  [
   [
    "стриптизе до самых внутренностей, женщины запихивают себе в пизду отчленчнные гениталии, вращая бедрами,",
    " виляя",
    " задницами и кидая их затем своим избранникам.... Религиозные фанатики разглагольствуют перед толпой"
   ],
   "1"
  ],
  [
   [
    "Гуляющая собака в картине Dynamism of a Dog on a Leash (1912) , например, изображена в суете движения. Её",
    " виляющий",
    " хвост нарисован в девяти разных положениях, её задние ноги содержат семь различимых форм среди размытости"
   ],
   "1"
  ],
  [
   [
    "пойдем?.. Ать?.. Мужики отворачивались от него, бросая глухо:",
    " вилял",
    " узким зраком гадюки:"
   ],
   "1"
  ],
  [
   [
    "слепой дурак. Думаете, мне неизвестно, что они собой представляют – Перси Рокли и его дружки, которые",
    " виляют",
    " перед ним хвостом в ожидании подачки?"
   ],
   "1"
  ],
  [
   [
    "замену концевых элементов снасти целиком, чем увидеть, как полутораметровый сом уходит от Вас, насмешливо",
    " виляя",
    " хвостом. -Поводок: Т.к. весьма вероятна поклевка ненужной нам сейчас щуки, поводок необходим. Те, что"
   ],
   "1"
  ],
  [
   [
    "Неужели деньги настолько важны?! Зачем позориться на всю страну?! О ребенке бы лучше подумали! Одна попой",
    " виляет",
    ", другая ко всем все со своими 'советами' лезет! Оля хоть более менее. А Женя Феофилактова пусть на "
   ],
   "1"
  ],
  [
   [
    "какой я есть: то есть слегка озорной, свободолюбивый и независимый в своей научной работе, не умеющий",
    " вилять",
    " хвостом, если бы оный даже был, но безусловно преданный Союзу и той работе построения социализма, которую"
   ],
   "1"
  ],
  [
   [
    "врун бабочки дуэт втроем, потому что у всех будут дрожать руки, — сказал он с предвкушением. В комнату,",
    " виляя",
    " бедрами, вошел Халявий и томно остановился возле кресла дяди Германа. Ты никогда не задумывался, что"
   ],
   "1"
  ],
  [
   [
    "радуется когда муж приходит или начинает с ней разговаривать ! Она все вертится, крутится, хвостиком.",
    " виляет",
    " ушки назад поворачивает! Ну прямо пара года ! А ко мне относится спокойно ! Вот и думаю неужели она"
   ],
   "1"
  ],
  [
   [
    "ручки. Все мы очень ласковые, нежные и страстные. Ростом не большие, пушистые и гладкие.Любим хвостиком",
    " вилять",
    ", и в нос всех целовать. Надо нас выгуливать, игрушки покупать. Будем мы за это вас любить и в обиду"
   ],
   "1"
  ],
  [
   [
    "перекошенной яростью физиономии. Обычный шок, не более того. От него редко умирают. Дорога бесстыдно",
    " виляет",
    " влево. Одной рукой продолжаю удерживать руль, выправляя машину, другой пытаюсь разжать чужие пальцы"
   ],
   "4"
  ],
  [
   [
    "придвигаться, но еще далеко не достали, как из-за них вылетела красно-пегая Ерза, приблизилась к зайцу и стала",
    " вилять",
    " за ним, вот-вот обещая схватить его. Но это продолжалось мгновение. С Ерзой сравнялся Любим и даже "
   ],
   "4"
  ],
  [
   [
    "к каждой такой крепости, надо преодолеть горы, долины, ущелья. Затем - гигантская стена. Через узкий",
    " виляющий",
    " проем вы проходите через эту толстенную стену, идете по довольно узкому, великолепно просматриваемому"
   ],
   "4"
  ],
  [
   [
    "спутанными клочьями. Черные глаза весело блестели из-под нависших косм, а обрубок хвоста беспрерывно",
    " вилял",
    " в свалявшейся шерсти. Она дышала ровно и спокойно, приоткрыв пасть; между двумя острыми клыками виднелся"
   ],
   "1"
  ],
  [
   [
    "Конь с отпущенным поводом постоял, вывернув шею. Амон свистнул псу и тот тут же отскочил в сторону, но",
    " вилять",
    " обрубком не перестал. Фантазии это то, что мы продолжаем жить в Советском Союзе, а реалии что республики"
   ],
   "1"
  ],
  [
   [
    "посвободнее…",
    " вилять",
    " бедрами. И то, и другое получалось не очень. Острое сожаление об отсутствии изящных каблуков снова "
   ],
   "1"
  ],
  [
   [
    "! Оба платиновые блондины, оба пугающе красивые и оба до ужаса богатые. Гермиона скорчила гримасу и,",
    " виляя",
    " бедрами, направилась к Драко безуспешно пытающемуся оторвать от себя блондинку. Он тут же отвлекся "
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " вилять",
    " хвостом ни перед кем, даже перед Народом России). Звание 'Человек года' присуждено ему не только потому"
   ],
   "1"
  ],
  [
   [
    "продаст. Вот Маруська такой герой была, что не подходи, а как до расправы дошло, так тоже начала задом",
    " вилять",
    ", но, однако же, мы не Аврелианы, мы ее тут же израсходовали. - Так ту Маруську, кажется, в сражении"
   ],
   "1"
  ],
  [
   [
    "Я не позволю ему ничего делать мне назло! Это вот он нарочно теперь ходит назад и вперед мимо меня и",
    " виляет",
    " своими демократическими ляжками». (Там же.) Несколько дней спустя во время обеда у Некрасова Толстой"
   ],
   "1"
  ],
  [
   [
    "расписаться ...",
    " вилять",
    " не будет». Не горюй, Галина Николаевна, это сейчас фонари без дела стоят, а потом ой-как пригодятся"
   ],
   "0"
  ],
  [
   [
    "какой-нибудь участок с одной полосой в каждую сторону и сплошной линией между ними. Дорога будет бесконечно",
    " вилять",
    " и переваливаться с холма на холм, делая обгон невозможным; и на одной из этих горок ты непременно упрешься"
   ],
   "4"
  ],
  [
   [
    "соседями ссорится дело неблагодарное,а тем более с таким как РОССИЯ. Приткнутся еще и будут хвостиком",
    " вилять",
    " в знак преданности. Ветеранов очень жаль,им то это за что.Седые почтенные люди терпят унижения от кучки"
   ],
   "1"
  ]
 ]
]