[
 {
  "0": "Не могу определить:",
  "1": "висеть 1.1 (свисать: на потолке вивит люстра): А1 висит на А2 ‘Будучи соединенным с объектом А2 своей частью А3, объект А1 держится на А2 так, что его нижняя часть ни на что не опирается’.",
  "10": "висеть 5.1 (зависнуть: компьютер висит), разг.: А1 висит ‘Компьютер, компьютерная программа или другой подобный объект А1, функционируя, в результате сбоя не реагирует на действия пользователя’.",
  "11": "висеть 5.2 (не реализовываться: дело вист, закон висит), разг.: А1 висит ‘Ситуация или объект А1 долго находятся в таком состоянии, когда они не доведены до своего естественного завершения’.",
  "12": "висеть 6 (висеть в интернете), разг.: А1 висит в А2 ‘Человек А1 проводит время в виртуальном пространстве А2’.",
  "13": "Другое:",
  "2": "висеть 1.2 (повисать: висеть на турнике): А1 висит на А2 на А3 ‘Существо А1 держится на объекте А2, ухватившись за него поднятой вверх частью тела А3 и ни на что снизу не опираясь’.",
  "3": "висеть 1.3 (неудобно располагаться: висеть на подножке), перен. разг.: А1 висит на А2 ‘Человек А1 находится в неустойчивом или неудобном положении на объекте А2, не имея хорошей опоры, – как бы висит на А2’.",
  "4": "висеть 2.1 (не облегать: вся одежа на нем висит), перен.: А1 висит на А2 ‘Предмет одежды А1 надет на человека А2 так, что не прилегает к телу, а как бы висит на А2’.",
  "5": "висеть 2.2 (быть вислым: шерсть висит) , перен.: А1 у А2 висит ‘Части тела, волосы или шерсть А1 существа А2, в отличие от нормальной ситуации, не приведены в порядок или недостаточно поддерживаются его внутренними силами и расположены так, что как бы висят на А2’.",
  "6": "висеть 3.1 (зависать: вертолет висит над площадкой), перен. (необиходн.): А1 висит в А2 ‘Существо или объект А1 находятся высоко в воздушном пространстве А2, не имея опоры, и не движутся или кажутся неподвижными’.",
  "7": "висеть 3.2 (нависать: туча висит над лесом), перен. необиходн.: А1 висит над А2 ‘Объект или субстанция А1 расположены или как бы расположены в воздухе над объектом А2’.",
  "8": "висеть 4.1 (угрожать: над ним висит перспектива отчисления), перен.: А1 висит над А2 ‘Нежелательная для лица А2 или неблагоприятная для нормального существования объекта А2 ситуация А1 высоковероятна, – как бы висит над А2 и может упасть на А2’",
  "9": "висеть 4.2 (быть грузом: на мне висит долг), перен. разг.: А1 висит на А2 ‘Лицо А2 чувствует ответственность за объект или ситуацию А1, которые как бы висят на А2 и мешают ему нормально существовать’."
 },
 [
  [
   [
    "человека в наших широтах, который не столкнулся бы с проблемой комариного терроризма. Мы встаем утром - они",
    " висят",
    " на потолке, мы гуляем в парке - они тут как тут, пришли в кафе с друзьями - комары уже поджидают около"
   ],
   "1"
  ],
  [
   [
    "следующих ступеньках рукохода. Когда малыш освоит висы на турнике, предложите ему повисеть на одной руке,",
    " висеть",
    " и раскачиваться из стороны в сторону, перебирать ручками как обезьянка, передвигаясь на другой край"
   ],
   "2"
  ],
  [
   [
    "Букина – отдельный разговор. Не умеющая готовить, да и вообще ничего не делающая по дому, она умудряется",
    " висеть",
    " на шее у мужа, да еще и жить в свое удовольствие! Ну разве мало в реальной жизни таких персонажей?"
   ],
   "13"
  ],
  [
   [
    "там пару дней на дне рождения Чарли два года назад. Магазин хоть и дешёвой одежды, но эта майка, что",
    " висела",
    " на витрине, очень мне приглянулась. Немного одеколона, и можно ехать."
   ],
   "1"
  ],
  [
   [
    "описать, как мы реагировали на этих 'врагов народа'. До нитки голые, как попало набросанные на гарбы - кто",
    " висел",
    " через драбины головой, у кого руки висели до земли, кто одну или обе ноги задрал вверх - окоченелые"
   ],
   "0"
  ],
  [
   [
    "зарева не обагрены белоснежные стены древнего Спасо-Мирожского монастыря на полотне Н. К. Рериха, что",
    " висит",
    " в музее, напротив картины Рылова..."
   ],
   "1"
  ],
  [
   [
    " набитые Килобаксами и Мегафунтами, тесняться сидюки немаркированные с последними Читами. На стенках",
    " висят",
    " красочные плакаты с датами релизов Очередных Грязных Читофф. В мусорном ведре из Чистейшего Горного"
   ],
   "1"
  ],
  [
   [
    "дальше.)",
    " висел",
    " золотой шар луны. (Хотя это и похоже на начало художественного произведения, едва ли оно захватит читателя"
   ],
   "7"
  ],
  [
   [
    "хостинговой компании. На http://3eu.ru реклама представлена контекстной рекламой от «Бегуна», которая",
    " висит",
    " непонятно как в самом низу окна браузера. Оба варианта приемлемы и «лечатся» финансовыми вливаниями"
   ],
   "1"
  ],
  [
   [
    "выздоровлении сына, и Бог через сон предупредил ее о том, к чему это приведет: она видела своего сына взрослым и",
    " висящим",
    " на виселице…"
   ],
   "1"
  ],
  [
   [
    "кольцо. Я показал. — Фигня какая-то, обычное колечко, да еще и погнутое, у меня на таких ковер на стене",
    " висит",
    ". Стоило так рисковать? Я, ничего не говоря, оделся и пошел из класса. — К матери зайди! — услышал я"
   ],
   "1"
  ],
  [
   [
    "в час.",
    " висит",
    " знак ограничения скорости в 70 км в час."
   ],
   "1"
  ],
  [
   [
    "шарлатаны делают. Худышка не будет находиться, вслед за этим очаровательный механизм умеет танцевать. Образ",
    " висел",
    ", в случае когда абсолютно не открытые процедуры скоро танцуют. Субъективный подходной вещи делает к"
   ],
   "1"
  ],
  [
   [
    "никого не обменивал, рук не мыл. Это я все уже после скорректировал, а тогда даже не интересовался –",
    " висят",
    " трое голых с дощечками на груди и смерти не просят, потому что уже кончились на таком солнцепеке. –"
   ],
   "1"
  ],
  [
   [
    " пить...') Неоднократно к нему в палатку - он много путешествовал - залетали шаровые молнии и часами",
    " висели",
    " под потолком. В конце концов он привык к этому и использовал шаровые молнии как электрические лампочки"
   ],
   "1"
  ],
  [
   [
    "написано в >>771999",
    " висящему",
    " в календаре под своим в принципе единственным ником, вас не понять. Как уже говорил, пофигу что и под"
   ],
   "1"
  ],
  [
   [
    "девочка, имею право сказать- мне понравилось. Чувствуется работа, в том числе над деталями- все 'ружья'",
    " висят",
    " не просто для антуража, а 'стреляют' в нужное время и в нужном месте. Единственное, что 'призрачный"
   ],
   "1"
  ],
  [
   [
    "его к жизни, но форму оно обрело только благодаря моей воле. Капитан поддерживал ее, так что она почти",
    " висела",
    " у него на руках, помог ей добраться до каюты и улечься на койку."
   ],
   "1"
  ],
  [
   [
    "взял листочек и стал читать вслух; Ура, ребята! В нашей школе Свершилось чудо в один миг. И вот теперь",
    " висит",
    " на стенке Своя газета - просто шик. Прочтя первый куплет, Викниксор помолчал, подумал и сказал: - Гм"
   ],
   "1"
  ],
  [
   [
    "месяц за хостинг.",
    " висит",
    " один сайт и пару скриптов там, поэтому тоже как вариант, более экономичный."
   ],
   "10"
  ],
  [
   [
    "сколько от того насколько цинично и нагло это будет сделано.",
    " висят",
    " острые мечи. Такое впечатление, что своим остриями они врезаются в девушку, которая стоит посреди комнаты"
   ],
   "1"
  ],
  [
   [
    "Смольного в Петропавловку",
    " висеть",
    " в Смольном дворце Петербурга, сообщает телеканал НТВ."
   ],
   "1"
  ],
  [
   [
    "был, пожалуй, самый действенный способ борьбы с песком и пылью, которые в наших южных краях месяцами",
    " висели",
    " в воздухе, и через все щели проникали внутрь жилищ."
   ],
   "7"
  ],
  [
   [
    "Танкредо, прижатым к стене, нависла смертельная опасность: он наотрез отказался отдать ключи, которые",
    " висели",
    " у него на поясе. - Отдай им, Танкредо... - лаконично распорядился священник, положив в стенной шкаф"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " висел",
    " совершенно несерьёзный плакат — КУМЕКАЙ! И все с удовольствием кумекали."
   ],
   "1"
  ],
  [
   [
    "полочка обрывается в долгожданный колодец. Ручей белой широкой струей падает туда же чуть ниже. В воздухе",
    " висит",
    " водяная пыль. Холодно и шумно."
   ],
   "7"
  ],
  [
   [
    "ещё раз проверить ориентиры. 4. Ходовика должно быть ДВА. К одному привязан сам, а второй пусть тупо",
    " висит",
    " вертикально от майны к дну. При потере одного, майну найти проще."
   ],
   "1"
  ],
  [
   [
    "глупости и невнимательности написала, потому и боюсь теперь я впереди паравоза лететь, и буду теперь",
    " висеть",
    " туточки и просить у вас помощи и вразумения , так как своих мозгов маловато пока. Ну вообщем с тех "
   ],
   "12"
  ],
  [
   [
    " бы то ни было ответов на какие бы то ни было вопросы.",
    " висит",
    " на груди Трофима меж галактических. Ему просто хотелось надраться до чертиков и забыть обо всем на "
   ],
   "1"
  ],
  [
   [
    "способ депресняк и комплексы подлечить в сети, и затем опять придти в чувство. Помню на чатике ночами",
    " висела",
    " и кнопала в отпуск и выходные года два подряд, где то в 2007 -2008. А журналЪ толкьо читала))))"
   ],
   "12"
  ],
  [
   [
    "пролепетал Томпсон. - Да... Это сумка... Давай! - приказал мавр, налагая руку на драгоценную сумку, которая",
    " висела",
    " у Томпсона через плечо. Последний инстинктивно сделал движение назад, но два африканца тотчас же бросились"
   ],
   "1"
  ],
  [
   [
    " для меня гибкий график работы. Впрочем, об этом еще пойдет речь.",
    " висела",
    " плетью. Вокруг творилась странная кутерьма наполненная все той же, не слишком натуральной, нелепой "
   ],
   "1"
  ],
  [
   [
    "и патрульный катер исчез в дымке позади. Шавасс поднялся с палубы и подал руку Лири. На груди у него",
    " висел",
    " автомат. За все время, что Шавасс знал его, он впервые увидел, как Карло улыбается. Орсини зло улыбнулся"
   ],
   "1"
  ],
  [
   [
    " нет, наверное. Игорь почему-то счел нужным удивиться. Мы пришли по объявлению. Там у вас объявление",
    " висит",
    ". И тут я подумала, что действительно могу упустить телефонную база данную нижнюю новгорода замечательную"
   ],
   "1"
  ],
  [
   [
    " выполняя. делают хуже своим подопечным. видимо там, за океаном, они на хорошем счету, и их портреты",
    " висят",
    " на досках отличников боевой и политической подготовки."
   ],
   "1"
  ],
  [
   [
    " голову мою каждый день или через день; 6. как и с посудомойкой так и со стиралкой, белье на сушилке",
    " висит",
    " по своей системе; 7. еще очень люблю организованность во всем."
   ],
   "1"
  ],
  [
   [
    "охотничья хибарка – деревянная, с одним крошечным оконцем, низким входом, печкой и нарами. На стенах",
    " висят",
    " черепа и рога лосеня, а позади лачуги - костровая. Резиновые сапоги, густые ↓"
   ],
   "1"
  ],
  [
   [
    "интернет-кафе, со столиками, кофе и газировкой. Пока я пил колу, смотрел показ нью-йорксих мод по ТВ, который",
    " висел",
    " на стене. Как я отстал от жизни! Или, может быть, наоборот, жизнь сильно деградировала? На экране мелькали"
   ],
   "1"
  ],
  [
   [
    "защитить бизнес от произвола проверяющих организаций. В отличие от строительных организаций, над нами не",
    " висит",
    " угроза отмены лицензирования со следующего года. Но чем раньше мы организуем СРО и будем готовы к возможному"
   ],
   "8"
  ],
  [
   [
    "этой второстепенной дороге все сокращают путь, а мост не рассчитан на такой грузопоток. Потеря времени.",
    " Висит",
    " плакат граница Башкирии."
   ],
   "1"
  ],
  [
   [
    "отдал адвокату. Письмо я писал, сидя за общаком, выцарапывая из памяти всё, что не сгорело, а за плечом",
    " висел",
    " сопляк-малолетка, чтя всё. Я не шуганул его: понятно, ребята на решке обеспокоились --- только зашёл"
   ],
   "1"
  ],
  [
   [
    "меха иные, кроме своего собственного. Слегка рыжеватые волосы были забраны в мягкий пучок со свободно",
    " висящими",
    " прядями, искусно спущенными налицо и шею. Карен именно эту минуту выбрала, чтобы прийти в себя. Я не"
   ],
   "5"
  ],
  [
   [
    "магазины цветы является, вероятно, магазины необходимостью, если, оптово розничные оптово важные цветы",
    " висят",
    ". Собственное зрение умеет искать моих цветы достаточно розничные оптово чукчи цветам магазины случае"
   ],
   "1"
  ],
  [
   [
    "зашагали к «воротам», двум фонарным столбам, меж которых протянута желто-красная лента. На одном из столбов",
    " висел",
    " «кирпич», чтоб машины не заезжали на территорию. - Алина! – окликнул Женя, дёргая меня за руку. - Чего"
   ],
   "1"
  ],
  [
   [
    "как-то не волнуюсь... Адам внезапно почувствовал, что его засасывает в глубокую тоску. - И всегда, Адам,",
    " висит",
    " эта нескончаемая неизвестность. Никогда не известно, кому можно верить. Никогда неизвестно, кто чужой"
   ],
   "9"
  ],
  [
   [
    " поэтому людей. Может, она и тканей, дубитель кож, к общему знаменателю. Если мы прекрасная, а тучи,",
    " висевшие",
    " над дальними про дядю Люка. Сдаётся мне, не клиенты и прилагают. Достойным любви можешь убраться без"
   ],
   "7"
  ],
  [
   [
    "Ногами вверх поднимают вверх и прижимают его стопами (подошвами) к потолку. Отпускают. Мужик остается",
    " висеть",
    "!"
   ],
   "2"
  ],
  [
   [
    " сторон осталась при своем мнении, и вопрос об искоренении коррупции в университетах так и остался «",
    "висеть",
    " в воздухе», т.к. конкретных, а главное действенных мер никто так и не предложил."
   ],
   "11"
  ],
  [
   [
    "платить или не платить. Сами номера абсолютно одинаковые в розово-серой гамме. Разные только картины,",
    " висящие",
    " над кроватью. Мебель потертая, покрывала на постели попадаются с неотстиранными пятнами. Однако, полотенца"
   ],
   "1"
  ],
  [
   [
    "т.е. опирается на три 'точки', а конец четвертой ножки (четвертая 'точка') не лежит в плоскости пола, а",
    " висит",
    " в воздухе."
   ],
   "1"
  ],
  [
   [
    "напротив горы Лысой, над ущельем, образованным горами Курт-Кая и Карадаг, 15 светящихся шаров, которые",
    " висели",
    " и медленно вращались по кругу."
   ],
   "6"
  ],
  [
   [
    " Там стояли две междугородные кабины (из которых чаще всего и звонила Надежда ему) и рядом сиротливо",
    " висел",
    " на стене городской телефон-автомат. Балашов набрал номер вахты этого самого корпуса «В» и, когда вахтёрша"
   ],
   "1"
  ],
  [
   [
    "Миралисса внимательно смотрела на меня. — Не понимаю, — покачал я головой. — Я слышу звон, но не знаю, где",
    " висит",
    " колокол. Дом Силы — для меня пустой звук, и не более того. Не пора ли прекратить играть в загадки? "
   ],
   "1"
  ],
  [
   [
    "обновляется ваш сайт. С нового года поставляются машины уже совсем других комплектаций, а у Вас всё еще",
    " висят",
    " старые. Опять же информации по ценам никакой."
   ],
   "1"
  ],
  [
   [
    "осаждая ее из воздуха. Сейчас такого излишества, конечно, нигде уже нет, так что горючая пыль свободно",
    " висит",
    " в шахте."
   ],
   "7"
  ],
  [
   [
    "апнули 85 лвл и жаждете сделать лунные квесты. Идете на луну (на карте над домом стрел, это 18 том гео,",
    " висит",
    " крестообразное сооружение в небе, вот там вход), берете у НПСа справа задание 'Вход в долину'. НПС "
   ],
   "0"
  ],
  [
   [
    "как-то приближенных к реальности по соотношению цены и качества. Остальные же 80% квартир продолжают «",
    "висеть",
    "» в рынке. При этом владельцы не хотят слышать, что их квартиры не настолько уникальны, чтобы выставлять"
   ],
   "11"
  ],
  [
   [
    "продолжают чтить память прославленного генерала-танкиста. В фойе 1-го учебного подразделения (бывшего ПУ №72)",
    " висит",
    " портрет Панова М.Ф. с пояснительным текстом, а в фойе 2-го учебного подразделения (бывшего ПУ №37) "
   ],
   "1"
  ],
  [
   [
    "искровые заряды, подобные молниям. Этот простой по своему внешнему выражению факт - пингпонговый шарик,",
    " висящий",
    " в воздухе под руками Н.Кулагиной, - со всей определенностью свидетельствует о том, что в организме "
   ],
   "6"
  ],
  [
   [
    "близким к оргазму разряжается со всей силы в глухую темень помещения, на ощупь хватает с ближайшего стула",
    " висящую",
    " на нем предположительно рубашку и размахивая ей вокруг себя начинает спешно вентиллировать густой тяжелый"
   ],
   "1"
  ],
  [
   [
    "выключил двигатель и кабина окна покачал мальчиков кулак. Боб, не дожидаясь приказа, скачать парус. Марк",
    " висел",
    " над страной, пытается взять Кабул. Они гидрограф стал. - Эй, где вы несете? - Робот называется Сварливо"
   ],
   "6"
  ],
  [
   [
    " до конца жизни.» (функция сохранения энергии)",
    " висеть",
    " на самом видном месте, иначе некоторые могут не понять, чего вы стоите, а в бумажках все написано.("
   ],
   "1"
  ],
  [
   [
    " сути плоскими сайдскроллингами, то в новой разработке SNK используется вид от третьего лица. Камера",
    " висит",
    " за плечами героя, а прицеливание осуществляется автоматически. Игра поддерживает до двух игроков, и"
   ],
   "1"
  ],
  [
   [
    "умопомрачительных романах?",
    " висит",
    " объявление, что если расчет уже представлялся, то повторно его приносить не нужно. Они сейчас сразу"
   ],
   "1"
  ],
  [
   [
    "достижений на месте работы – возникает вопрос, почему резюме такого замечательного специалиста долгие месяцы",
    " висит",
    " на работных сайтах? Перечисление обязанностей на одном рабочем месте на две страницы, словно скопированные"
   ],
   "1"
  ],
  [
   [
    "национальной борьбе. Кличка у него - Гранатомет. У других в подсумках по десятку выстрелов к подствольнику",
    " висит",
    ". А у этого - десяток 'лимонок'. Парни его говорят, что он эти гранаты на такое расстояние швыряет, "
   ],
   "1"
  ],
  [
   [
    "тьму пещеры, но Турин последовал за ними и оказался внутри, в помещении, освещенном тусклыми лампами,",
    " висевшими",
    " на цепях. Там он нашел Мима, стоявшего на коленях у каменного ложа рядом со стеной. Гном рвал свою "
   ],
   "1"
  ],
  [
   [
    "Почему многие искренне считают, что она размером с апельсин или с солнце, что она светится сама, что она",
    " висит",
    " в десяти километрах над землёй? На десяти километрах вообще самолёты летают. Кстати, странно, почему"
   ],
   "6"
  ],
  [
   [
    " Интерьеры выполнены в духе модного в 70-е гг. в Америке легендарного ночного клуба Studio 54: везде",
    " висят",
    " огромные зеркала разной формы, репродукции и оригинальные картины, расставлены забавные светильники"
   ],
   "1"
  ],
  [
   [
    "обрадовалась я. Достала черенки Пепина Шафранного и привила. Долго плодоносила эта яблонька, и каждый год",
    " висели",
    " на её ветках к концу сентября, как ёлочные игрушки, красивые яблочки – не очень крупные, конические"
   ],
   "1"
  ],
  [
   [
    " того же места, я вполне их понял.",
    " висящей",
    " в метре над водой. В одном месте в ней образовалась каверна шириной около метра, длиной в один хороший"
   ],
   "6"
  ],
  [
   [
    " пойдет на прививки...",
    " висеть",
    " бесконечно"
   ],
   "0"
  ],
  [
   [
    "- тоже средний бизнес, включая производственный.",
    " висит",
    "? - У нас насчитывается примерно тысяча безработных при населении 160 тысяч человек. При этом две с "
   ],
   "11"
  ],
  [
   [
    "большинстве периферийных газетных типографий, в которых я был, над рабочим местом печатника в лучшем случае",
    " висит",
    " стандартный потолочный светильник с установленными в него люминесцентными лампами неизвестного происхождения"
   ],
   "1"
  ],
  [
   [
    " Удача — это гостья, которая не любит посещать ленивых». В сторонке от моего рабочего стола на стене",
    " висел",
    " лозунг: «У нас нет денег. Мы должны думать»."
   ],
   "1"
  ],
  [
   [
    ", когда все это происходило. У меня не было возможности осмотреть гараж. Дверь была закрыта и на ней",
    " висел",
    " замок, а кроме того, что-то пошевеливалось в живой изгороди, когда я подъехал ближе. Женщина в плаще"
   ],
   "1"
  ],
  [
   [
    "любит сливочную помадку. Атмосфера среднестатистического министерства, в котором до сих пор по стенам",
    " висят",
    " красные вымпелы с советских времён, бюсты Ильича, атмосфера всеобщего безделья, корпоративных праздников"
   ],
   "1"
  ],
  [
   [
    "милостыню. Где медведи проворно влезают вверх и смотрят вниз ожидая приказания сторожа. Где нетопыри",
    " висят",
    " подобно сердцу современного русского. Где грудь сокола напоминает перистые тучи перед грозой. Где низкая"
   ],
   "2"
  ],
  [
   [
    "командной строке на компе - Трассировка маршрута",
    " висит",
    " на правой их поболе, но некоторые включены не для всех... кажись нашел...панелька контроль-центра, "
   ],
   "0"
  ],
  [
   [
    "по кредиту решается только в судебном порядке .",
    " висит",
    " на шее ипотечный кредит, получилось вас – товарищей по несчастью или счастью проживания практически"
   ],
   "9"
  ],
  [
   [
    "давать только в руки. Машины стоят на улице с открытыми окнами, в ряд скутеры всех мастей, на руле каски",
    " висят",
    "…И ничего не прицеплено, не приковано цепями…"
   ],
   "1"
  ],
  [
   [
    " засунешь. Монни все придумала.",
    " висевшую",
    " на починенной цепочке метёлку."
   ],
   "1"
  ],
  [
   [
    "Проведение этой операции осложнил практически штормовой ветер, порывы которого грозили раскачать реактор,",
    " висящий",
    " в воздухе на тросах."
   ],
   "1"
  ],
  [
   [
    " если не хотите срочно получить страховку за машину, вам необходимо ее перегнать на верхний уровень.",
    " Висят",
    " специальные таблички, которые сообщают о том, до которого часа можно парковаться, после чего ожидается"
   ],
   "1"
  ],
  [
   [
    "писали, это зависит от того, когда растения посажены на их размер, тип, и, конечно, цена. Если у вас",
    " висят",
    " петуния посадил мая, снизится до 50 см 4 больших ящиков рассады. Если Вы выберете для посадки марта"
   ],
   "0"
  ],
  [
   [
    "Вирусописатели пользуются безграмотностью пользователей, которым в общем случае наплевать какие процессы у них",
    " висят",
    " в памяти и куда идет интернет трафик, на какую ссылку они нажимают, программу запускают, где взяли "
   ],
   "1"
  ],
  [
   [
    "<p>",
    " висящий",
    " на шее… :)"
   ],
   "2"
  ],
  [
   [
    "пока она осядет в тоннеле, чтобы свежий воздух проник в зал.) Погибший человек был проткнут кабелем и",
    " висел",
    " над нами, продолжая источать вонь обугленной плоти. Наши лица были черны, как у шахтёров. Царившая "
   ],
   "1"
  ],
  [
   [
    "знаем! – прикрикнула на нее Жозефина и, покрутив головой по сторонам, остановила свой взор на картине,",
    " висевшей",
    " на стене. На ней был изображен дедушка Дядюшки Клауса чародей Невракль, сидевший за письменным столом"
   ],
   "1"
  ],
  [
   [
    "разъяренные, с ревом, друг друга тузя, мы кидались; л дикие страсти разыгрывались; он нам половину игрушек,",
    " висящих",
    " на елке, как кости перебросает; и после, все красные, дикие и озлобленные, мы сидим и косимся на 'ловкача"
   ],
   "1"
  ],
  [
   [
    "любви к дому, сделанному из кирпичей и извести. В этот момент Сильвии показалось, что над Шелдон-Холлом",
    " висит",
    " темная туча."
   ],
   "7"
  ],
  [
   [
    "Боевой чародей Мак-Кеев. Он владеет двумя заклинаниями. Первое ? гроза ? создает тучу, которая долго",
    " висит",
    " над врагами, случайным образом выстреливая по ним молнии. Основное преимущество ? огромная дальнобойность"
   ],
   "7"
  ],
  [
   [
    "потому что у вилки один зуб и четыре ручки. 2. В туалете сломался свет, хорошо пахнет, а вместо бумаги",
    " висят",
    " галстуки. 3. Красивых девушек не портят ни усы, ни фуражки 4. Бармен не хочет брать деньги. Говорит"
   ],
   "1"
  ],
  [
   [
    "скрыться в пещере. Но спастись им всё равно не удалось. 'Поразил их Иисус, и убил их, и повесил их, и",
    " висели",
    " они до вечера'. (Книга Иисуса Навина, глава 10, стих 26). На рисунке изображены пять повешенных царей"
   ],
   "1"
  ],
  [
   [
    "Батория. Колокольня построена в связи с церковью после 1740 года. Во второй половине XIX века на ней",
    " висели",
    " четыре древних колокола, вес первого - 20 п., второго - 15 п., третьего - 5 п. Вес четвёртого колокола"
   ],
   "1"
  ],
  [
   [
    "попытался ухватить трость на лету, но опоздал. Зато такса Полтора Километра вцепилась в трость зубами и,",
    " виси",
    " на ней, по воздуху прилетела в руки к Тане. Мой научный руководитель обожает песиков. Испуганная такса"
   ],
   "2"
  ],
  [
   [
    "математику малаховский? сколько калории в винигрете правельное питание для больных псориазом похудел",
    " висит",
    " кожа средние калорийные коэффициенты для перевода натурального топлива в условное."
   ],
   "5"
  ],
  [
   [
    "нарушение Помех они никому не создали. А водитель обязан подчинятся сотрудникам ДПС какой бы знак там не",
    " висел",
    "."
   ],
   "1"
  ],
  [
   [
    "кредитополучателем и не позволит взять большой кредит одному лицу или стать поручителем, если на нём «",
    "висит",
    "» кругленькая сумма. Конечно, это не касается людей, которые взяли кредит на небольшую сумму и малый"
   ],
   "9"
  ],
  [
   [
    "казненного преступника. Чтобы труп, будучи проклят, не осквернял землю, предписывается не оставлять его",
    " висящим",
    ", а похоронить в тот же день."
   ],
   "1"
  ]
 ]
]