[
 {
  "0": "Не могу определить:",
  "1": "(воспринимать глазами)  видеть 1.1: А1 видит А2 ‘Существо А1 воспринимает глазами А3 объект или ситуацию А2’.",
  "10": "‘представлять, воображать’: Художник ясно видел свою будущую картину. ))   видеть 5.1: А1 видит А2 в своем А3 как А4 ‘В части А3 сознания человека А1 есть зрительный образ объекта А2, который в этот момент органами чувств не воспринимается или не существует, в роли А4 или в области деятельности А4’.",
  "11": "‘считать’: Я видел в нем друга. ))   видеть 5.2: А1 видит А2 в А3 ‘Человек А1 считает, что А3 есть А2’.",
  "12": "‘понимать’: Теперь вы видите свою ошибку? ))   видеть 5.3: А1 видит А2 по А3 ‘Человек А1 понимает факт или ситуацию А2 на основании того, что он понял раньше, или на основании признаков А3’.",
  "13": "‘знать’: Вы видите какой-нибудь способ исправить положение? ))    видеть 5.4: А1 видит А2 ‘Человек А1 знает А2 или считает, что существует А2, потому что А1 как бы видит А2’.",
  "14": "Другое:",
  "2": "‘иметь то или иное зрение’: Хорошо <плохо> видеть))   видеть 1.2, СОВ нет.: А1 видит ‘Существо А1 может видеть различные объекты и ситуации’ [часто с оценочными наречиями типа хорошо, плохо, указывающими на качество зрительного восприятия].",
  "3": "‘быть зрителем’: Этого фильма мы еще не видели. ))  видеть 2.1, СОВ нет.: А1 видел А2 в А3 ‘Имел место факт зрительного восприятия человеком А1 в учреждении А3 или с помощью технического устройства А3 произведения искусства или спортивного соревнования А2, предназначенных для того, чтобы люди получали удовольствие от их восприятия’.",
  "4": "‘знакомиться’: Ты видел его последнюю книгу?))  видеть 2.2, СОВ нет.: А1 видел А2 ‘Человек А1 в течение недолгого времени воспринимал информационный объект А2, предназначенный для восприятия глазами, и в общих чертах знает его содержание’.",
  "5": "‘восприняв информацию, убеждаться’: Как видим, автор не вполне объективен.))   видеть 2.3, необиходн.: А1 видит, что А2 ‘Продумав информацию, содержащуюся в объекте А3, человек А1 смог убедиться в том, что А2, – А1 как бы увидел, что А2’.",
  "6": "‘встречаться’: Полгода <вечность> тебя не видела! ))  видеть 3.1, часто в ОТРИЦ и ВОПР.: А1 видел А2 во время А3 ‘Человек А1 во время А3 встречался со знакомым ему человеком А2 и, возможно, общался с ним, причем А1 и А2 видели друг друга’.",
  "7": "‘встречать, чтобы поговорить’: Можно видеть главного редактора? ))   видеть 3.2, обычно в форме ИНФ при модальных словах.: ‘Хотеть встретиться с человеком А2, чтобы поговорить с ним о важном для А1 деле’ [А2 часто человек, от которого А1 зависит].",
  "8": "‘иметь опыт восприятия, быть свидетелем’: Сам видел! ))   видеть 3.3: А1 видел А2 во время А3 ‘Человек А1 во время А3 имел опыт зрительного восприятия объекта А2 или был свидетелем ситуации А2’.",
  "9": "‘изведать, пережить’: Она видела много горя. ))   видеть 4, необиходн.: А1 видел А2 ‘Человек А1 был участником ситуации А2 и испытал ее непосредственное воздействие на свою жизнь’."
 },
 [
  [
   [
    "химических элементов увидел во сне; проснувшись, записал на бумаге.)",
    "дет",
    " на Землю?"
   ],
   "0"
  ],
  [
   [
    "ства золота из дыма, на что государство готово потратить 3,7 млн рублей из бюджета. Еще полмиллиона уй",
    "дет",
    " на подготовку документации...."
   ],
   "0"
  ],
  [
   [
    "это уже видел. Подумал: дежа-вю, бывает. Подумал тщательнее – нет, нисколько не дежа-вю. Определённо",
    " видел",
    ". И, немножко, своими глазами во время путешествий по миру, но более того и гораздо чаще – в фильмах"
   ],
   "1"
  ],
  [
   [
    " да, дело было не в бобине. Долбоеб сидел в кабине. Захожу я в результаты индексации сапосайта и что",
    " вижу",
    "? «Страниц без установленного кода – 1323». А дело было в том, что какой-то новомодный шаб для wp в "
   ],
   "1"
  ],
  [
   [
    "весь «Экстрим», но хочет иметь все специальные машины. В «Экстриме» езжайте на северо-восток Oakwood'a.",
    " Видите",
    ", что почти на самом краю улицы стоит будка? Рядом с ней дом с синей дверью. Подходите к двери и нажимайте"
   ],
   "1"
  ],
  [
   [
    "на одной из квартир. Приближается всё ближе. Кто-то открывает дверь с балкона и входит в спальню. Мы",
    " видим",
    " глазами неизвестного. Осмотревшись по сторонам он движется в сторону ванной комнаты. В душе стоит обнажённая"
   ],
   "1"
  ],
  [
   [
    "уже изданных песен.",
    " вижу",
    ", что у тебя у одного в группе интерактив чуть ли не каждый день обновляется. Я тут Максу вопрос задал"
   ],
   "5"
  ],
  [
   [
    "доступна практически для всех желающих. Когда сетевик приступает к процессу рекрутинга, он, по обыкновению,",
    " видит",
    " кандидатов во всех, у кого есть имя и фамилия. И часто упускает из виду, что 90% людей, находящихся"
   ],
   "10"
  ],
  [
   [
    ".",
    " вижу",
    " никакого криминала. Предлагаю использовать для замены верхнюю 4хлитровку, а те что ниже - оставить "
   ],
   "11"
  ],
  [
   [
    "соль договорная, уничтожено уважение к слову верности, погибла клятва, посредник между людьми. 8. Истр",
    " видит",
    " военное зрелище, укрепленный лагерь и железом опоясанного Приска, незадолго перед тем, как невесту,"
   ],
   "1"
  ],
  [
   [
    "недель я ехал по прекрасной земле Украины от Волчанска на Валуйки и дальше на Белгород и Харьков, то",
    " видел",
    ", что район к северу от Белгорода и Харькова (где немцы проникли примерно на 50 км в пределы Курского"
   ],
   "12"
  ],
  [
   [
    "странные строения из дерева, следы и рассказы очевидцев глупость!!! если по ним верить то я уже как минимум",
    " видел",
    " 5 раз снежного человека!!!!"
   ],
   "8"
  ],
  [
   [
    "тебе показался его настрой? Я считаю, нам с ним надо бы поговорить, не знаю только, захочет ли он меня",
    " видеть",
    "… Ты не могла бы как-нибудь осторожно выяснить у него, как он отнесётся к такой идее?"
   ],
   "6"
  ],
  [
   [
    ". Тихо собираюсь, беру сумку и выхожу на улицу. Все люди смотрят на меня. Мне кажется, я их всех уже",
    " видела",
    " раньше. Они словно преследуют меня. Я прихожу домой и глотаю успокоительные капли. Я чувствую, что-то"
   ],
   "6"
  ],
  [
   [
    " – всякое же в жизни бывает. Только обратно врят ли, а вот только туда – пожалуйста.",
    " видите",
    " окно, которое просит вас указать сколько же человек в конечном итоге поедет с вами. Да, действительно"
   ],
   "1"
  ],
  [
   [
    " потом. Похоже, — согласилась Рита. А потом он сказал тебе, что искал тебя, а сам исчез. Конечно, ты",
    " видела",
    ", что его застрелили, но может быть это был трюк? Или он не расчитывал, что его застрелят?! Ты сейчас"
   ],
   "8"
  ],
  [
   [
    "предвещало беды.Но в один прекрасный,немного пасмурный вечер Элис видит тёмный Форкс…полный трупов,она",
    " видит",
    " и их поместье, в руинах и крови.Младшая Каллен рассказывает всё остальным членам семьи. Белла едет "
   ],
   "8"
  ],
  [
   [
    "искажая черты и превращая лицо в театральную маску, не позволяющую зрителю ошибиться в оценке того, что он",
    " видит",
    ". Вот только зеленого цвета глаза с вертикальными зрачками всего либо улыбаются, либо блестят от слез"
   ],
   "1"
  ],
  [
   [
    "считаешь? – с иронией сказал Гэндальф. – Эй, хоббит, вылезай из-за занавески, все равно я тебя отлично",
    " вижу",
    "."
   ],
   "1"
  ],
  [
   [
    "романтики, которые искренне любят свой край. Любой гость Камчатки, уже посетивший много стран и городов,",
    " видевший",
    " много интересного и необычного, будет приятно удивлен разнообразием и качеством этой экскурсии - приглашаем"
   ],
   "9"
  ],
  [
   [
    " Знаете, марихуана менее вредна для человека, чем табак или спиртное. Но в сигаретах вы, может, и не",
    " видите",
    " особого греха- 'это же легально', 'многие курят', «на каждом углу продаётся». Вот и получается, что"
   ],
   "11"
  ],
  [
   [
    "узнал позднее. Но это - табуированная для обсуждений в бригаде тема. Нам 3 месяца, умеем многое - не",
    " вижу",
    " смыла перечислять."
   ],
   "11"
  ],
  [
   [
    " библиотеках такого не увидишь, если и есть в фондах - просто так полистать не дадут.",
    " видел",
    " многих людей. Видел и бесплатные обеды в 20х годах, на которые сходилась бывшая знать. Обеды организовал"
   ],
   "8"
  ],
  [
   [
    "задрапированная множеством шалей, обвешанная бы без штанов.",
    " вижу",
    ", заметил Рон, операция аппендицит диета из района. а мы будем вспомнил что кабельные слух друзья еще"
   ],
   "1"
  ],
  [
   [
    " экспозиция. При просмотре данная информация также доступна. Величина дисплея позволяет одновременно",
    " видеть",
    " до 25 кадров. Просмотр отснятого материала возможен в виде календаря."
   ],
   "1"
  ],
  [
   [
    "неопределенный срок.",
    " видим",
    " в том, чтобы объединить усилия Исламского мира и Россия против западного глобализма и нового мирового"
   ],
   "0"
  ],
  [
   [
    "растерянностью. В Кировском который день наблюдаю как охранники обыскивают зазвеневших. При этом как-то",
    " видела",
    ", как парень молодой ваще стоял руки в гору, ему по карманам шарят - зрелище не для слабонервных. Вчера"
   ],
   "8"
  ],
  [
   [
    "его изображалась сильная усталость, что меня поразило, так как не далее как 11/2 - 2 часа тому назад я",
    " видел",
    " его совершенно бодрым и свежим. Только когда он стал служить молебен, я понял, что усталость эта не"
   ],
   "8"
  ],
  [
   [
    "проделки рождаются, ты не властен. Допустим, с спор, но бег помогает похудеть серого камня чтобы, сих пор",
    " видеть",
    ". Ее намерения ответит ей что путь пролегал и страшных истории, но, думаю, читатель. Его историческое"
   ],
   "0"
  ],
  [
   [
    "что-то, похожее на хорошее. Но когда мы начинаем смотреть в глубь, в основу того, что вы делаете, то",
    " видим",
    ": а основывается этот поступок на совершенно ненормальной почве."
   ],
   "5"
  ],
  [
   [
    "к событиям, предшествовавшим его наречению именем космонавта номер один. — Мама этого не хотела. Она",
    " видела",
    " меня Сергеем, тогда только что вышел такой замечательный фильм — «Сережа»… Но окружили врачи, уговорили"
   ],
   "10"
  ],
  [
   [
    "людей к созерцанию существа Божия, сколько им возможно было видеть. Но что Бог есть сам в себе, того не",
    " видели",
    " не только пророки, но и ангелы и архангелы; и если бы ты спросил их об этом, то в ответ не слышал бы"
   ],
   "12"
  ],
  [
   [
    "определению, комизм состоит в противоречии между формой и содержанием. Содержание мы мыслим, форму мы",
    " видим",
    ", и если она не пристает к содержанию, если идет к нему, 'как корове седло' или 'вороне павлиньи перья"
   ],
   "1"
  ],
  [
   [
    "претендовать на кресло президента, то акция госпожи Хакамады наводит на размышления о том, что она, возможно,",
    " видит",
    " себя таким политиком и не исключает своего участия в предвыборной гонке на соответствующий пост. Не"
   ],
   "10"
  ],
  [
   [
    "трубы' это дело другое. Тут и финансирование возможно, и технологическое сотрудничество. .Если в России",
    " видят",
    " СТАБИЛИЗАТОР Евразии, то к ней относятся соответственно. А такое сотрудничество помогло бы нам вылезти"
   ],
   "11"
  ],
  [
   [
    "</p><p>",
    " видел",
    " ее но так понимаю это такое табло, на котором высвечиваются номера счетов клиента, информируя его о"
   ],
   "1"
  ],
  [
   [
    " сохранить. Это очень важно. Все же переносится на лед. Мы на самом деле старались. Вы же, наверное,",
    " видели",
    ", как мы в каждом матче выкладывались по полной программе. Так что никаких претензий к ребятам нет."
   ],
   "8"
  ],
  [
   [
    "Сканируя слайд на офисном планшетнике, получить подобный дефект сложно - оптика сканера просто его 'не",
    " видит",
    "'. Эта неприятность будет заметна тем чаще, чем выше качество сканера, который вы используете. И чем"
   ],
   "1"
  ],
  [
   [
    "я буду далеко от тебя.– Она осторожно положила его руки на стол, встала и вышла в проход.– Теперь ты",
    " видишь",
    ", как обстоят дела."
   ],
   "12"
  ],
  [
   [
    "Московского княжества.И в конце концов кем Вы собираетесь защищаться от будущей угрозы с Востока?Этого не",
    " видит",
    " только слепой.Так что давайте жить дружно.А глупых людей и хамов надо просто-напросто учить.А госпожа"
   ],
   "12"
  ],
  [
   [
    "поверхностные. Это всего лишь мое мнение,и оно может не совпадать с реальным положением вещей,но я вот так вот",
    " вижу",
    "."
   ],
   "12"
  ],
  [
   [
    "совершенно не замечает ни тона Даева, ни его резкостей. Киселев глубоко вздохнул и поднялся с места. - Я",
    " вижу",
    " только одно, господа, - сказал он: - вы не любите человека и не верите в него. Ну, скажите, неужели"
   ],
   "5"
  ],
  [
   [
    "как уже сказано выше, я в цихлах не очень ))))",
    " вижу",
    ": Длина примерно 40 см. Тело вытянутое, покрыто костными пластинками. Вокруг рта расположена присоска"
   ],
   "1"
  ],
  [
   [
    " мир. И каково в этом мире женщинам. Я уверена, что ты не просыпаешься в холодном поту по ночам и не",
    " видишь",
    " прямо перед собой лица Мак-Кейнока. А иногда и кое-что похуже. Шейда помолчала, потом вздохнула. Ты"
   ],
   "1"
  ],
  [
   [
    " я дел свои думательные штаны? Надо вспомнить, где я пользовался ими в последний раз. Дорогая, ты не",
    " видела",
    " моего вспоминательного галстука?"
   ],
   "6"
  ],
  [
   [
    "возникало ощущение, что мне нужно серьёзно разобраться с тем, что я делаю, как себя веду, как думаю, как",
    " вижу",
    " окружающее. Неважно, что мне мешало до сих пор это сделать."
   ],
   "8"
  ],
  [
   [
    "ГлавАПУ было просто запрещено общаться с прессой без разрешения начальства. То, что теперь люди это могут",
    " видеть",
    ", обсуждать с представителями власти, задать какие-то вопросы - само по себе неплохо. Другая проблема"
   ],
   "8"
  ],
  [
   [
    "микроклимат нашего региона.",
    " видели",
    "? - Когда я учился в университете в Иркутске во второй половине 60-х годов, часто приходилось ездить"
   ],
   "8"
  ],
  [
   [
    "назначаете свидание молодой девушке «хрупкого телосложения», а при встрече создается впечатление, что вы",
    " видите",
    " перед собой ее сестру, толстую. Сначала рушится иллюзия, а потом, конечно же, и свидание»."
   ],
   "1"
  ],
  [
   [
    "место, в коем Господь Иисус Христос именовал бы Себя «Христос», — такого нет, ибо, как мы только что",
    " видели",
    ", Господь Себя Сам именует именем «Иисус» — очевидно, потому, что cиe Имя есть Его единственное собственное"
   ],
   "5"
  ],
  [
   [
    "было. И тут Господь Сам выходит к ним на помощь. Перед очень важной для Константина битвой на небе он",
    " видит",
    " знак Креста Господня. А потом во сне видит надпись: «Ин хок винцес», что означает: «Этим знаком одержишь"
   ],
   "1"
  ],
  [
   [
    " все прекрасно соображаю и вижу. - И что-же вы видите? - Я вижу, как в открытую дверь входит кошка и",
    " вижу",
    ", что у нее два глаза! - Но эта кошка уходит! ***** Сидят в пивбаре за столиком молодой мужчина и пожилая"
   ],
   "1"
  ],
  [
   [
    "устремляясь к постижению божественного идеала, постоянно идет по жизни дорогой любви и света. В Боге суфий",
    " видит",
    " совершенство всего, что находится в пределах человеческого восприятия, и в то же время знает, что Он"
   ],
   "11"
  ],
  [
   [
    " в научных исследованиях. Ведь от науки невозможно ожидать немедленной коммерческой отдачи. Каким вы",
    " видите",
    " сотрудничество бизнеса и науки? И как оно развивается в ТАИФе?"
   ],
   "10"
  ],
  [
   [
    "работы Адвоката, может быть просто ещё рано? Может ему нужно ещё немного времени? Но времени нет.Пока я",
    " вижу",
    " сборную Гуса в момент вылета.Кстати Дик практически весь Зенит в сборную пригласил.Может просто лучше"
   ],
   "10"
  ],
  [
   [
    "приближена к боевым условиям. В настоящем бою ты будешь видеть и ориентироваться в основном по тому, что",
    " видят",
    " твои корабли. - Но как я могу работать с командирами эскадронов, которых я ни разу не видел и не увижу"
   ],
   "1"
  ],
  [
   [
    "и после развала Советского Союза. Мы еще из-за того, что у нас так протянулась история, не научились",
    " видеть",
    " толком откат в архаику, деградацию, примитивизацию общества. Но это, к великому сожалению, происходит"
   ],
   "5"
  ],
  [
   [
    "плотно набитых арестованными, которых было примерно 100 человек. За 8 месяцев, проведенных в крепости, мы",
    " видели",
    ", как утром подъезжала крытая машина, 'ворон', людей, приговоренных полевой комендатурой, вызывали и"
   ],
   "8"
  ],
  [
   [
    "Напротив городской администрации и Епархии!!!! Вот тебе и администрация, дальше своих коридоров ничего не",
    " видят",
    " и не хотят видеть! Спасибо, Миш, за инфу. Так живем и ничего не знаем."
   ],
   "8"
  ],
  [
   [
    " его деятельности. С этой целью проводятся экскурсии, где дошкольники наблюдают за работой взрослых,",
    " видят",
    " применение различных инструментов, а также готовую продукцию. Попутно закрепляются новые слова, то "
   ],
   "8"
  ],
  [
   [
    "убрали, да вон, в Исетском мы проезжали, заколочен. - На развязке, за мостом, направо под мост. - Да,",
    " вижу",
    " указатель 'Пермь'. - Ну вот, теперь прямо. - А тебе выходить где? - В самом конце города, там супермаркет"
   ],
   "1"
  ],
  [
   [
    "другую – естественный процесс. Если речь идет о лицах канала, это очень болезненно. Пока мы, скорее,",
    " видим",
    ", что люди приходят к нам. К нам пришел господин Елагин, господин Орлов. Впрочем, если ВГТРК захочет"
   ],
   "5"
  ],
  [
   [
    "сознания. К уху он прижимал минирацию и что-то бормотал. Василий прислушался монах бормотал по-гречески:",
    " Вижу",
    " джип. Рация его разбилась, но монах ничего не замечал, он бредил. Поперек его груди база ряд влажных"
   ],
   "1"
  ],
  [
   [
    "для sgh-i900 бесплатно - Тогда мне казалось я честно пытался думать, хоть как-то сопоставить разные я",
    " видел",
    ", что он разочарован таким разговором, обижен жесткой деловитостью корреспондента. Когда в дверях я "
   ],
   "12"
  ],
  [
   [
    "же ему говорили: ”Удивительно, как ты выносишь такую суровую, полную лишений жизнь”, - он отвечал: ”Я",
    " видел",
    " и посуровее”. И так до дня своего ухода в неугасающей жажде небесных милостей он смирял свою стареющую"
   ],
   "8"
  ],
  [
   [
    "UVAir) установлены прямо на бюджетные Рейсленды.",
    " вижу",
    " Сашу (aka Bob Marley) в его обворожительной «копейке». Потихоньку начали приезжать опоздавшие. Артем"
   ],
   "1"
  ],
  [
   [
    "отчитался Рейми.",
    " видели",
    " в различных роликах. Судьба двух остальных до этой недели оставалась неясной. Сюрприз, уготованный "
   ],
   "3"
  ],
  [
   [
    "повествования и ту форму, в которое все это облечено. И одно с другим не совпадает. Автор говорит 'Нарния', а я",
    " вижу",
    " другое, автор произносит 'Люси', а я не соглашаюсь. Вот и все. В остальном текст совершенно прелестный"
   ],
   "11"
  ],
  [
   [
    "эльфочки, то по лесу галопом скачет единорог, и здесь она встретила Пэра - странного мальчишку, которого не",
    " видит",
    " никто кроме нее. Может быть, все это имеет отношение к стране Сказочной Луны, которая снится Ребекке"
   ],
   "1"
  ],
  [
   [
    "дискомфорта, достигая пика в старших классах. При этом главная причина кроется в том, что учащиеся не",
    " видят",
    " готовности и желания школы помогать приобретению важных навыков, не говоря уж о мизерном вкладе учителей"
   ],
   "12"
  ],
  [
   [
    "младшей дочери выйти замуж за человека, с которым она не была даже знакома и которого он сам в глаза не",
    " видел",
    ". Он просто рассмеется ей в лицо, если она заикнется о том, что влюбилась в фотографию какогото типа"
   ],
   "1"
  ],
  [
   [
    "прислано; много хватал он войсками своими, а теперь эти войска и своей земли оборонить не могут: так,",
    " видя",
    " свое худое состояние и не имея надежды помочь себе собственными средствами, ищет он, как бы ввесть "
   ],
   "5"
  ],
  [
   [
    " занимаетесь, так как это все же далеко не публичное пристрастие.",
    " вижу",
    " ничего плохого в этих играх. Это привносит в сексуальную жизнь изюминку и некоторую остроту."
   ],
   "11"
  ],
  [
   [
    "хотят узнать Бога через обновление? Потому что ранены. А раненый всегда думает о себе хорошо. Раненый не",
    " видит",
    " нужды в бане, потому что судит о себе судом наружным."
   ],
   "11"
  ],
  [
   [
    ", а именно: какими мы хотим себя видеть на протяжении всего времени до 120 лет. Может быть, мы хотим",
    " видеть",
    " себя лучше, чем мы сейчас, и указать конкретно, в чем и когда. У меня, например, получилось так, что"
   ],
   "11"
  ],
  [
   [
    "на воде то, что будет с каждым в нашей семье, кто и за кем умрет.",
    " видела",
    " чередой всех правителей. Путин будет выбран еще на один срок. И слава Богу! При нем будет разрушено"
   ],
   "8"
  ],
  [
   [
    "уровне, могут рассматривать как вышестоящего или равного, не так ли?",
    " видят",
    " все так, как я только что говорил, но не понимают того, что касается их самих. Они хотят убрать со "
   ],
   "12"
  ],
  [
   [
    " из-за закрытой двери. Дело в том, что, услышав его взвизг, сотрудницы поворачивали голову на звук и",
    " видели",
    " понятно что, прищемленное дверью! А-а-а-а-а-а!!!.."
   ],
   "1"
  ],
  [
   [
    "как правило, проходит, а любовь к Богу остаётся. Как сохранить любовь к человеку? Прежде всего всегда",
    " видеть",
    " в нём Бога и стимулировать Его проявление."
   ],
   "11"
  ],
  [
   [
    "проамерикансим патриархом Варфоломеем.. Да и целый ряд других грозных предзнаменований, в которых православные",
    " видят",
    " знаки Божия гнева, говорят о том же. Борьба идет по всем азимутам. Та же группа продвигает и идею скорейшего"
   ],
   "11"
  ],
  [
   [
    "Западной Европы; во время поездки во Францию и Нидерланды в 1717 г. он изучал и анализировал то, что",
    " видел",
    ", с большим интересом. Петр также начал впервые проявлять серьезное внимание к искусствам. В 1716 г."
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " видеть",
    " следующим президентом Кондализу Райс. Примечательно, что после этого интервью Л.Буш и К.Райс вместе"
   ],
   "10"
  ],
  [
   [
    "неизвестного художника, писавшего эти фрески, стояла не только классическая евангельская картина – он наверняка",
    " видел",
    " перед собой и одну из жертв кровавой резни на своей истерзанной родине, может быть, свою мать, жену"
   ],
   "10"
  ],
  [
   [
    "условиях я бы себе купила... Хотя бы на межсезонье попользоваться... Cообщение полностью",
    " видела",
    ", но я почему-то сомневаюсь в его эффективности Там какие-то впитывающие таблэтки...'ну сколько это "
   ],
   "8"
  ],
  [
   [
    "высказаться невозможно: чем меньше присутствует мобильник в нашей жизни, тем жизнь наша здоровее. Кто этого не",
    " видит",
    ", тот смотрит в книгу – и видит в ней фигу, а не написанное черным по белому."
   ],
   "12"
  ],
  [
   [
    "что большие деньги с ума сводят. Сейчас бы жил себе и жил по-царски… а так скитается черт знает где. Я",
    " видела",
    " пару его фильмов, так себе – экзотика для больных голов."
   ],
   "3"
  ],
  [
   [
    "наркотик - яд.",
    " видел",
    " в интернете сообщение что в 70х годах вышел приказ Минздрава СССР запретивший врачам курение во время"
   ],
   "4"
  ],
  [
   [
    " и вдруг ведущий делает резкий крен вправо. Я успеваю дать правую педаль и ручку управления вправо и",
    " вижу",
    ", как нос самолёта ведущего проходит чуть сзади левого крыла моего самолёта и уходит вниз. Всё это настолько"
   ],
   "1"
  ],
  [
   [
    "предъявляете претензии клинике, и обвиняете в непрофессионализме ветеринаров, которые всего один раз",
    " видели",
    " ваше животное."
   ],
   "1"
  ],
  [
   [
    "нас появился музей с довольно богатой коллекцией. И зря говорят, что современным детям это не нужно.",
    " Видели",
    " бы вы, как горят глаза у детишек, когда они прикасаются к обрядовому полотенцу, которому около ста "
   ],
   "8"
  ],
  [
   [
    "сновидений должна скачать вторая, например 'Если я увижу сон о Гражданской войне, то осознаю, что сплю и",
    " вижу",
    " сон'. В opera нескольких месяцев после перенесенной травмы сохраняются выраженные соматовегетативные"
   ],
   "10"
  ],
  [
   [
    "</p><p>",
    " видеть",
    " человека, идущего по улице и разговаривающего с самим собой, например, о бизнес-плане. Нежели вы относитесь"
   ],
   "1"
  ],
  [
   [
    "чем нам говорит сегодняшнее Евангелие: оглянитесь на все, что вы слышали в течение всего Поста, что вы",
    " видели",
    " в ночь Воскресения Христова, что было сказано вам в последующие недели всеми святыми, святыми земли"
   ],
   "8"
  ],
  [
   [
    "выпуклых ляжек. – Давно ли ты здесь? Откуда приехал? Где остановился?",
    " вижу",
    ", ты все такой же… флегматик, каким ты был в пансионе."
   ],
   "5"
  ],
  [
   [
    "пальцами, пососет и скорлупу выплюнет; потом возьмет другого дурака и опять скорлупу выплюнет. Ужасно",
    " видеть",
    " это серьезное выплевывание скорлупок, но, право, и прибаутки слушать не слаще."
   ],
   "1"
  ],
  [
   [
    " в одной из излучин я с удивлением обнаружил под берегом путешествующих мандаринок, которых я раньше",
    " видел",
    ", лишь в домашнем состоянии в зоопарках или в парках птиц. Пролетая мимо на дикой скорости на нашем "
   ],
   "8"
  ],
  [
   [
    "Старая деревня»,",
    " видеть",
    " Вас в нашем колледже и в другие дни"
   ],
   "6"
  ],
  [
   [
    " можно бесплатно пострелять и получить подарки от 'ВостСибЖАСО'. Дорогие железнодорожники будем рады",
    " видеть",
    " Вас у нашего стенда."
   ],
   "6"
  ],
  [
   [
    "большого диаметра и т.д. Огромные автомашины с трудом умещаются на узкой проезжей части нашей улицы (у",
    " дет",
    ". арх.-худ. школы Архимед и дет. поликли-ники), что уж говорить о ситуации, когда они пытаются с грузом"
   ],
   "0"
  ],
  [
   [
    "политики, для поддержания своего статуса, время от времени должны реагировать — примерно так, как мы",
    " видим",
    " в настоящий момент с проверкой ФАС."
   ],
   "8"
  ]
 ]
]