[
 {
  "0": "Не могу определить:",
  "1": "врать 1 (ты врешь про болезнь): А1 врет А3 об А4, что А2 ‘Зная правду о ситуации или объекте А4, человек А1 сообщает человеку А3 не соответствующие действительности сведения А2 об А4, считая, что это поможет ему добиться какой-то личной цели’.",
  "2": "врать 2.1 (газеты врут), СОВ нет.: А1 врет, что А2 ‘Источник информации А1 содержит информацию А2 о ситуации или объекте А3, не соответствующую действительности’.",
  "3": "врать 2.2 (барометр врет), СОВ нет.: А1 врет ‘Показания прибора А1 не соответствуют действительности’.",
  "4": "врать 3 (Сопрано, скрипки врут): ‘Исполняя музыкальное произведение или музыкальную партию А1, петь или играть ноту или ноты А2 фальшиво’.",
  "5": "Другое:"
 },
 [
  [
   [
    "садить.",
    " вру",
    ", ей Солнца вам! – отвечал Гармин, так звали хозяина домика на Луне. - Моя вас м понимать, Уважаемый"
   ],
   "1"
  ],
  [
   [
    " Прогрессисты ). После Февр. революции 1917 министр финансов, с мая по окт. 1917 министр иностр. дел",
    " Врем",
    ". пр ва,… … Советская историческая энциклопедия"
   ],
   "1"
  ],
  [
   [
    "испортится они сами видят кто на чем приехал и с кого сколько можно содрать, работа такая...",
    " врите",
    "!!! Где это тут бесплатно, особенно 'Казачий берег'???"
   ],
   "1"
  ],
  [
   [
    "время творит этот гражданин, названо точным словом - лжёт. В советское время ходило такое выражение: «",
    "врёт",
    ", как Троцкий». Дьякон Кураев похоже, потерял чувство меры. Врёт, наслаждаясь своей безнаказанностью"
   ],
   "1"
  ],
  [
   [
    "больше не женщина. Женщина, которая пожелала под свои возможности – это, во-первых, женщина, которая себе",
    " врет",
    ", это не ее желания. Это я говорю просто толстое, не подвижное, ленивое, кастрированное что-то. А во-вторых"
   ],
   "1"
  ],
  [
   [
    " негодования и недоверия. В самом деле, если мне плохо, то тот, кто утверждает, что ему хорошо - или",
    " врет",
    " или дурак самодовольный. Немного легче становится, если его пнуть хорошенько - благо подставляется..."
   ],
   "1"
  ],
  [
   [
    "сделаны, то-есть через жопу, а каких нана-технологиях может идти речь?",
    " врешь",
    ". чью модель обсуждаем? путал или не путал- какая разница? трудимся, а то нет... экспериментируем, можно"
   ],
   "1"
  ],
  [
   [
    "такой как был прежде Путник вздохнул, и пошел в отчий дом.",
    " врут",
    ", себе лукавят Что будет он, тот самый, нежный Кто заберет с собою надежду Взамен он даст - любовь и"
   ],
   "1"
  ],
  [
   [
    "с этими вымогателями.",
    " врать",
    "? Эта подводка начисто исчезает от одной капли воды. Какая тут суперустойчивость? Напишите вы просто"
   ],
   "1"
  ],
  [
   [
    "ударились в масонство, заболели маниакально-депрессивным психозом войти в мировое правительство. А народу",
    " врали",
    " и кормили светлым будущим, которое построили себе США. Ещё существует ряд причин, ранее указывал, развала"
   ],
   "1"
  ],
  [
   [
    "Лорбанери, хазия, волшебница в зеркальной шляпе - я не хочу торговать иллюзиями, я выбираю вещи - они не",
    " врут",
    ". Корабли в гавани Хорта - заклинатели обессилели и капитаны не выходят в море. И как горько на это "
   ],
   "1"
  ],
  [
   [
    "управляющие человеком), а на самом деле таких механизмов в нем нет, то это уже не упрощение, а ложь. А",
    " врать",
    " нельзя даже популяризаторам."
   ],
   "1"
  ],
  [
   [
    "встречались с известным «авторитетом». Он сейчас «смотрящий» по всей зоне. Такой человек не стал бы нам",
    " врать",
    ". Он сегодня уезжает в Киев и поэтому назначил встречу на восемь часов утра. Оттого я позвонил тебе "
   ],
   "1"
  ],
  [
   [
    " стене, будто пытался сквозь бетон просочиться в соседнюю комнату. - Ладно. Будем считать, что ты не",
    " врешь",
    ", – мужчина бросил ему полотенце, угодив в лицо. - Приводи себя в порядок. Отведешь меня к Дилану. Жду"
   ],
   "1"
  ],
  [
   [
    "в свой мир, так как Аида настоящий ребёнок, никогда не живущий взрослой жизнью. Она честна, не умеет",
    " врать",
    " и не терпит лжи. Отходчива, не страдает завистью. Женственна и имеет сильный темперамент, требующий"
   ],
   "1"
  ],
  [
   [
    "Динамо» (Краснодар). Прямая трансляция",
    " врем",
    "</p><p>"
   ],
   "2"
  ],
  [
   [
    "кого-нибудь на помощь... Аа-а! Как там в фильмах, круги кидают? Чёрт, где эти круги? Опять в фильмах всё",
    " врут",
    "! Я нервно замахала ручками, развернулась на сто восемьдесят градусов и попыталась найти глазами бутылку"
   ],
   "1"
  ],
  [
   [
    "ли почувствовал, что от него ждут серьезных шагов (зачем-то вывез же с собой в другую страну), то ли",
    " врать",
    " про счастливое будущее надоело... Кате уже было все равно. Она решила, что ни дня с ним больше не останется"
   ],
   "1"
  ],
  [
   [
    "продолжать в нормальном, спокойном, объективном тоне… дело хозяйское…",
    " вру",
    ", если уж начала говорить. Промолчать — могу. А врать не стану. Игра в слова меня забавляет. Инициативная"
   ],
   "1"
  ],
  [
   [
    "приобретая друзей, а не врагов. Я это поняла, столкнувшись с таким количеством, извините, дерьма… Когда тебе",
    " врут",
    " в лицо, надо просто найти другой путь. Я никогда не просила об одолжениях, и мне ничего не доставалось"
   ],
   "1"
  ],
  [
   [
    "дерево жезла к щеке. Хотя сознавать себя непричастным к их смерти все же немалое облегчение. Они не будут",
    " врать",
    " друг другу. А егото у нас как раз и нет. Дайен толкнул его, напоминая, что время уходит."
   ],
   "1"
  ],
  [
   [
    " моими друзьями с компании…я думала что не выдержу,но смогла…а самое главное для него было,что я ему",
    " врала",
    ".он ходил куда хотел!а мне даже к родной сестре нельзя с ночевой было остаться,у нее было день рождения"
   ],
   "1"
  ],
  [
   [
    "воспитателей, не случайно любой из нас, кого ни спросишь, ответит не задумываясь: лучше, когда ребенок не",
    " врет",
    ". Учитывая, что вранье всегда указывает на существование базисной проблемы, это и правда лучше. Но интуитивно"
   ],
   "1"
  ],
  [
   [
    " подробности. На веранде холодно, сели в комнате.",
    " врать",
    ". Решил про себя: если начнут врать, сдавать им ничего не нужно. Руслан в людях не разбирается, они "
   ],
   "1"
  ],
  [
   [
    " охоте, посещение форума piterhunt.",
    " врать",
    " меньше конечно, и снежку по самые помидоры и без лыж. Да ни какого удовольтвия. Из леса вывалился как"
   ],
   "1"
  ],
  [
   [
    "в Белоруссии, да и в России, насильно замуж никогда не выдавали. Даже при крепостном праве.”++++ Гы,",
    " врут",
    " значит всякие там Ключевские с Костомаровыми, не говоря уж там про всяких Герценов, не выдавали насильно"
   ],
   "1"
  ],
  [
   [
    "аэропорту им. Джона Кеннеди: «Чем отличается политик от проститутки? — Проститутке не нужно так много",
    " врать",
    "». А если политик вдруг, в виде исключения, не позволяет шантажировать себя собственной жаждой власти"
   ],
   "1"
  ],
  [
   [
    "фонды трещат по швам. Избиратели сами, наконец, проанализировав все это, поймут и оценят, сколько лет им",
    " врет",
    " сегодняшняя власть. И сделают правильный выбор. А мы им в этом будем помогать."
   ],
   "1"
  ],
  [
   [
    "становилось дурно от этого идиотизма.",
    " врать",
    "! Откуда же они тогда знают, что это туфта? Мой муж это шоу всячески ругает, однако при этом всех участников"
   ],
   "1"
  ],
  [
   [
    "и красивой, и человек умом взлетает, как расправившая крылья птица.",
    " врать",
    " всё-таки можно. Поэзией – нельзя. Потому что поэзия в русском сознании и есть правда в высшей своей"
   ],
   "1"
  ],
  [
   [
    "баги железа (помнится, наблюдал не вполне адекватное поведение SCSI-контроллера Adaptec... не помню, а",
    " врать",
    " не хочу под нагрузкой, подтверждено и для случая Gentoo) по логам не воспроизводятся."
   ],
   "1"
  ],
  [
   [
    "мамку-дуру ненавижу! Ненавижу, когда надо мной смеются! Когда меня используют! Когда мне врут! Все мне",
    " врут",
    "! Я ненавижу работать на вас! Соглашаться с вами! Подыгрывать вам! Ненавижу вспоминать, как еще пацаном"
   ],
   "1"
  ],
  [
   [
    "действительно меня любишь? Или это так брякнул… Брякнул и брякнул…",
    " ври",
    "."
   ],
   "1"
  ],
  [
   [
    "в Украине и России на это многие не обращают внимания, заявляя: «Он, конечно, врёт. Зато как красиво",
    " врёт",
    "!». Сказалось и то, что за два десятка лет «демократического» контроля информации, осуществляемого циничными"
   ],
   "1"
  ],
  [
   [
    " предержащим, требовал уважать каноны православия, поскольку в России 80% ее граждан – православные.",
    " Врал",
    ", сознательно врал Его Высокопреосвященство. После его выступления православный игумен Иннокентий (Павлов"
   ],
   "1"
  ],
  [
   [
    "принес ПОЛЬЗУ своему народу из сравниваемых двух бывших политзаключенных просто очевиден!",
    " врать",
    " не получится. 'Бесов' тоже не давать читать? И как объяснить революцию? И Ленина?"
   ],
   "1"
  ],
  [
   [
    "Эдуарда Carwizardа. Вот это меня тяготит до сих пор. И про свои обещания ничего не разбирать не надо",
    " врать",
    ". Я таких обещаний ни от кого не требовал и мне их ни кто не давал. В том числе и ты. Я писал о том,"
   ],
   "1"
  ],
  [
   [
    " Мне тоже понравилось – хуй сосать…",
    " вру",
    "? – с невольной обидой в голосе тут же откликнулся я, чуть отстраняясь от Женьки, чтоб посмотреть ему"
   ],
   "1"
  ],
  [
   [
    ", «Родина», «Россия» не в моде. Лекторы-москвичи боятся их произносить. Или сами не верят и не могут",
    " врать",
    "?"
   ],
   "1"
  ],
  [
   [
    "Так кто же венец творения? Уверенно стоим на пути прогресса. Как надолбы. Я так мало знаю, что могу не",
    " врать",
    ". Исторический провал: время митингов прошло, а время баррикад не настало. Вы можете продать свои акции"
   ],
   "1"
  ],
  [
   [
    "года…",
    " врут",
    ", обещают одно, на деле другое. После оплаты прошел месяц, а обещанной ПТС так и нет. Его надо в банк"
   ],
   "1"
  ],
  [
   [
    "подруги Жени Светланы. Оказывается, Света прекрасно знала, где скрывается ее подруга. Знала и в глаза",
    " врала",
    " полицейским, родителям Жени. Она не признавалась до последнего, пока мы ее не приперли к стенке. Когда"
   ],
   "1"
  ],
  [
   [
    " от такого 'проекта'. И потом— какие два месяца? Если этот проект тока в конце августа обнародовали?",
    "Врете",
    ", мил человек. Никакой Вы не житель Апрельской улицы!!!"
   ],
   "1"
  ],
  [
   [
    " просто так. Я хотела проверить его. Один раз я ему сказала “Я не люблю, когда мне врут, и сама я не",
    " вру",
    "”. Он мне припомнил эту фразу, после моего очередного вранья. Я ему позвонила и просила дать мне последний"
   ],
   "1"
  ],
  [
   [
    " весь мир, врет, не заблуждаясь, не обманываясь, он знает, что врет, и знает, что люди знают, что он",
    " врет",
    ", и продолжает врать, потому что в наглой лжи его талант, ложь – его спасение, ложь – его козырь. Перестань"
   ],
   "1"
  ],
  [
   [
    " не видели! Чуть позже, выбрав момент, он спросил у Фили, кто такой этот Василий Егорович чтоб обоим",
    " врать",
    " грамотно. Главное, что он профессор и проживает в профессорском доме. Давай сбегаем через часок, я "
   ],
   "1"
  ],
  [
   [
    "эпизоды их «борьбы за природу». Для них нет рамок и нет понятий честности и справедливости. Они способны",
    " врать",
    ", проводить диверсии, устраивать подлоги и считают это честным. Они совершенно не помогают животным "
   ],
   "1"
  ],
  [
   [
    "Mmm, я тут вспоминла,как разгуливала по школе в одном лифчике. Жалко видео не осталось",
    " врать",
    " Полюбому осталось"
   ],
   "1"
  ],
  [
   [
    "любит меня и грозится жениться, а я перестала что-то чувствовать к нему, мне кажется, что он постоянно",
    " врет",
    ". В наших отношениях он постоянно звонит, пишет, от такого избыточного внимания мне часто не хочется"
   ],
   "1"
  ],
  [
   [
    "потому что, будучи человеком ужасно чувствительным, иногда кое-что привирал, особенно девушкам. - Не",
    " врать",
    ", но обманывать, - сказал Джамхух, - это разные вещи. - Значит, врать можно? - осторожно, чтобы не вспугнуть"
   ],
   "1"
  ],
  [
   [
    "выпутаться из этого не представляется возможным.",
    " врут",
    " все больше и больше, оттачивают свое мастерство.не врать,мне кажется,нельзя.и совсем не обязатльно "
   ],
   "1"
  ],
  [
   [
    " только без обид, мне твоя история жутко не приятна. Мне не приятен тот факт, что для тебя это норма",
    " врать",
    ". Вы хотите и врать и жить в законопослушном государстве? Я думаю это нереально..пока большая часть "
   ],
   "1"
  ],
  [
   [
    "понятное дело, там было очень много чего еще – так что действительно миллезим, и надпись на банте не",
    " врет",
    " ни в одной букве."
   ],
   "1"
  ],
  [
   [
    " сведения, что архимандрит Михаил поставлен в епископы. Вы поставили его или нет?» Я отвечаю, что не",
    " врал",
    ", и сейчас должен сказать, что поставил. Я думал, что он на меня разразится, но он совершенно хладнокровно"
   ],
   "1"
  ],
  [
   [
    "откушать, а я, что ни день, дальше проклятой точки С никуда в здравом уме и трезвой памяти не попадаю...",
    " Врешь",
    "! Не возьмешь!!! Неделю занимался голой математикой, всяческое богомерзкое искушение задавил на корню"
   ],
   "1"
  ],
  [
   [
    "Близость' . А что, если все друг друга обманывают, а ты единственный из четырех идешь на принцип и не",
    " врешь",
    "? Ужасный расклад, ужасные ситуации, но режиссер Мэсси Танджедин обаятельно справляется с материалом"
   ],
   "1"
  ],
  [
   [
    "ведь ты его сама создала, ты начала играть эту роль, так будь добра теперь доигрывай.",
    " врать",
    " хотя бы себе — это уже глобальное достижение. «Да, я с ним потому, что это 'fast sex'», — говорю себе"
   ],
   "1"
  ],
  [
   [
    "зацепил. Поэтому вся махина его фильма промахивается мимо своей темы материал сверхдостоверен, а фильм",
    " врет",
    ", как дышит. Да и неудивительно это к и н о. Пусть бы снимал фильмы, несущие детям радость, какие-то"
   ],
   "1"
  ],
  [
   [
    ", когда заходит разговор на серьезные темы, сами взрослые начинают вдруг юлить и изворачиваться и...",
    " врут",
    "? Капуста, аисты... - придумали тоже! Не лучше ли поговорить откровенно и стать еще дружнее с самым "
   ],
   "1"
  ],
  [
   [
    "другое, просто заинтересовал данный раздел магии, собираюсь со следующего года взять углубленно.",
    " Ври",
    ", да не завирайся. Эта отговорка прокатит, только для младших. Ну, так зачем тебе магия подчинения, "
   ],
   "1"
  ],
  [
   [
    "сторона не проявляла ни разу: сначала пряталась и отказывалась от авторства и участия в процессе — нагло",
    " врали",
    ", а теперь затягивают, не отвечают ни на одно обращение. Я считаю, что в мировом соглашении должны быть"
   ],
   "1"
  ],
  [
   [
    "свободы.",
    " врет",
    ", количество бедных в России почти 50%. Шансов вырваться из нищеты у них нет!"
   ],
   "1"
  ],
  [
   [
    "ощущения, что вы - дрянь и шлюха, что вас (как бы не задаривали и чего бы не говорили) пользуют? И ей",
    " врут",
    ". А все красивые слова о том что это дружба основанная на постели - это вранье самой себе, вам нужны"
   ],
   "1"
  ],
  [
   [
    "работоспособны, логичны, обеими ногами на земле, менее ленивы и вообще прекрасные исполнители. Так же и",
    " врут",
    ": продуманно, с большим результатом и извлекают максимум пользы. Мужчины чаще всего врать не умеют, "
   ],
   "1"
  ],
  [
   [
    "львом, тигром, китом. Местами книга заставляет ребенка смеяться, но обязательно с восклицанием: 'Вот так",
    " врет",
    "!' В большинстве же случаев ребенок недоумевает. Меня интересует одно: для чего, товарищ Чуковский, "
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " врет",
    " и строить ли отношения с человеком, которому нельзя доверять, решать вам. И вы тоже хороши. Мама не"
   ],
   "1"
  ],
  [
   [
    "полностью изменился за каких-то пол года!!! Бросил курить, очень редко встречается с друзьями, никогда не",
    " врет",
    ". Из хулигана превратился в любящего мужа и заботливого отца... Все дело в желании и мотивации"
   ],
   "1"
  ],
  [
   [
    "лекции) заставляет нас это рассказывать. Вот пример ХАЛа, великого ХАЛа, который никогда не врал, и не",
    " врал",
    " даже рассказывая факт о прибытии Джордано Бруно в Загреб, хотя этого никогда не было. Делия потом смеялась"
   ],
   "1"
  ],
  [
   [
    " они, но кто тогда? И что?) и высказываний типа «Я заглянул в его глаза и понял – эти глаза не могут",
    " врать",
    "» («Новые люди дали понять, что их ГЛАВНАЯ задача – выйти в пердив») я не увидел"
   ],
   "1"
  ],
  [
   [
    "заявил о том, что его партия намерена поменять власть в северной столице.",
    " врем",
    " оного, рекомендуется посмотреть на флаг г. Москвы)"
   ],
   "1"
  ],
  [
   [
    "вопрос «Почему?» я честно ответила, что мы с папой постоянно ругаемся, когда живем вместе. Как правило,",
    " врать",
    " Ксюше смысла не имеет, так как она, как и любой другой ребенок, очень тонко чувствует малейшую фальшь"
   ],
   "1"
  ],
  [
   [
    "озорное ликование. Всегда заказываете две к вашему бокалу «манхэттена». Только посмейте сказать, что я",
    " вру",
    "."
   ],
   "1"
  ],
  [
   [
    "Единый истинный Бог? И это все?! Вся тайна? Угроза национальной безопасности по мнению ЦРУ? Либо они",
    " врут",
    ", либо мы что-то упустили!"
   ],
   "1"
  ],
  [
   [
    "ли красоваться передо мной своей способностью плевать на общественное мнение? Или примется откровенно",
    " врать",
    ", притворяться, мол, да, конечно, женщина это вершина мироздания и т. скачать бесплатные песни демиса"
   ],
   "1"
  ],
  [
   [
    "узенькими глазками, пожевал губами, как бы в раздумье, а потом оживленно воскликнул:",
    " врешь",
    "! Кабы все было так, как ты разумеешь, разве отдал бы государь приказ: гоните-де эту девку прочь и даже"
   ],
   "1"
  ],
  [
   [
    "в отеле появлялся,только БАБЛО от экскурсий собирать.Ублюдок еще тот.Не берите у него ни каких эк-й.",
    "Врет",
    " ,обманывает и скрывается еще.Около отеля цены ниже в 2.5 раза,а сервис лучше.С Питаниеем одни проблемы"
   ],
   "1"
  ],
  [
   [
    "покупки очередной игрушки )проводили бесконечное количество бесед, пытались разобрать каждую ситуацию (он",
    " врет",
    " учителям, может выбрасывать еду, химичить с домашним заданием, увильнуть от выполнения каких-либо поручений"
   ],
   "1"
  ],
  [
   [
    "сказал и выкинь из головы всю ерунду.",
    " врал",
    ". Ты можешь прийти туда и сказать об этом. Накапаешь вицепрезиденту, он подключит каких нибудь агентов"
   ],
   "1"
  ],
  [
   [
    "успешную модернизацию? Да. Неоднократно. Показывает ли нам что-то федотовское исторический опыт? Нет.",
    " Врет",
    " ли Федотов? Да. Врет и еще как."
   ],
   "1"
  ],
  [
   [
    " автобазы, она значительно преобразилась. Я скучала по вас. С другой стороны, может быть, мне хотели",
    " врать",
    " покрупному. В этот момент в нее впилось сразу три стрелы."
   ],
   "1"
  ],
  [
   [
    "будто бы погружался и растворялся в них.",
    " врать",
    " тебе, хотя и хотела сначала сделать вид, что эта встреча случайна. Но нет. Это не так. Я искала тебя"
   ],
   "1"
  ],
  [
   [
    "глаза мне милый И скажи'Люблю тебя». Что же ты отводишь взгляд,любимый Значит просто ты мне врёшь. А не",
    " врёшь",
    " скажи: «Родная,ты дороже мне всего». Что молчишь,в глаза не смотришь, взгляд отводишь от меня? Разьве"
   ],
   "1"
  ],
  [
   [
    "переписи. Нам в советское время никак не хотели назвать истинные цифры татар в Москве. Все справочники",
    " врали",
    " безбожно. Были вынуждены самостоятельно выводить прикидочные цифры. Они, конечно, были приблизительны"
   ],
   "2"
  ],
  [
   [
    "адвокатов. Факт угрозы был, свидетель напуган, а суд «не увидел». Или еще вот: стоит псевдопотерпевший и",
    " врет",
    ", лжесвидетельствует. Глаза бегают, краснеет, потеет. Любой специалист-психиатр (психолог или как еще"
   ],
   "1"
  ],
  [
   [
    " умный? 'Я знаю, что бумажная промышленность работает нормально. Кризиса и дефицита не будет. Газета",
    " врет",
    ". Но ведь найдутся дураки, которые поверят! И побегут покупать! И тогда действительно возникнет дефицит"
   ],
   "2"
  ],
  [
   [
    "сошел с эскалатора. Он прошел к дверям и вышел на улицу… Дурацкое утро! Теперь надо будет придумать, что",
    " врать",
    " Сергею Васильевичу. Васильич - это был его начальник на фирме. Господи! Что же такое с ним сегодня "
   ],
   "1"
  ],
  [
   [
    "наверняка уже все в уме разобрала,и тупичок у нее действительно есть.",
    " вру",
    " тут. Мне не 35, а все 70. И вообще я-дедушка))) это не опечатка. Вдруг я ДЕДУШКА? Представляете - какой"
   ],
   "1"
  ],
  [
   [
    "Ким. -Вам все говорили. Я была наркоманкой. Сумасшедшей наркоманкой. Я у тебя деньги воровала. -Да. Я",
    " врала",
    " тебе в лицо. Я весила шесть фунтов. У меня волосы выпадали. Каждый обед я проводила в ванной. Дорогая"
   ],
   "1"
  ],
  [
   [
    "своем здоровье. Именно здесь у вас появляется уникальная возможность насладиться природой и провести",
    " врем",
    ", с удовольствием катаясь на горных лыжах, сноуборде или коньках."
   ],
   "1"
  ],
  [
   [
    ", а лишь когда подступает нежданная беда ратная... - Так! - сказал Анфал, и протянул. - Та-а-а-к! Не",
    " врешь",
    ", татарская морда? - вопросил грозно, взявши булгарина за плеча и придвинув к своему лицу. И по бегающему"
   ],
   "1"
  ],
  [
   [
    " подавил улыбку. Вдоволь наслушавшись тюремно-лагерного трепа, давненько пришел я к выводу, что зэки",
    " врут",
    " покруче, чем рыбаки и охотники. Но годы назад раскрыл я шестой, итоговый том посмертного собрания сочинений"
   ],
   "1"
  ],
  [
   [
    "принимают оперативно. На этом плюсы кончились. С доставкой начались свистопляски… Операторы начинают нагло",
    " врать",
    " (типа «Девушка, курьер звонил, но ему ответил мужчина и грубо его послал» или «вам весь день звонили"
   ],
   "1"
  ],
  [
   [
    " сотрудничать и ....не только сотрудничать. Воздыхатель.Целую.Ты обязательная,умная,красивая(если не",
    " врешь",
    ")и вкус у тебя в норме.Даже страшно от такого количества достоинств.(Боюсь, что сам не очень-то им соответствую"
   ],
   "1"
  ],
  [
   [
    "38 снайперов. Врут про армию, Чечню, льготы, лекарства, борьбу с бедностью, борьбу с беспризорностью,",
    " врут",
    " про готовность к Олимпиаде, к нападению террористов... Врут, что все долги по зарплате выплачены, что"
   ],
   "1"
  ],
  [
   [
    "(орфография и пунктуация сохранены):",
    " врут",
    " и вводят в заблуждение."
   ],
   "1"
  ],
  [
   [
    "средой.",
    " ври",
    " распространении ультразвуковой волны амплитуды и фазы колебаний разноименно заряженных частиц могут"
   ],
   "1"
  ],
  [
   [
    "Сразу? — Да нет же, дурачина, в два приема, сперва одну, потом вторую. — А не врешь? — С чего бы это мне",
    " врать",
    "? — Тогда знаешь, что я тебе скажу? — коварно заметил канатчик, который ему не очень поверил. — Я тебе"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " врешь",
    "! Пятая прачка. А муж что? Третья прачка. Оглох ее муж. Сидит не шевельнется, как ящерица на солнышке"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    "врал",
    ", не глядя."
   ],
   "0"
  ],
  [
   [
    "тебе документы? -Да. И ты их прочел? Нет. Может, стоит? Ты же знаешь, у меня никого не было кроме нее.",
    " Врешь",
    ", Бен. Ты двоеженец. Ты всю дорогу был женат на Береговой Охране. Давай сюда плечо. Ты переплавал, пытаясь"
   ],
   "1"
  ]
 ]
]