[
 {
  "0": "Не могу определить:",
  "1": "глотать 1.1 (глотать таблетки, воду): А1 глотает А2 ‘А1 делает такое движение глоткой, что объект или вещество А2, находящееся в полости рта, перемещается через глотку в пищевод’.",
  "2": "глотать 1.2 (глотать ягоды, обед): А1 глотает А2 ‘А1 торопливо пьет или ест А2, плохо прожевывая’.",
  "3": "глотать 1.3 (глотать книги), перен.: А1 глотает А2 ‘Быстро читать текст А2, желая узнать как можно больше за короткое время’.",
  "4": "глотать 1.4 (глотать обиду, насмешки), перен.: А1 глотает А2 ‘А1 не отвечает на чьи-л. слова или поступки А2, неприятные для него’.",
  "5": "глотать 2 (глоать дым, воздух): А1 глотает А2 ‘Человек А1, обычно дыша открытым ртом, вдыхает вещество А2, находящееся в воздухе, или сам воздух А2’.",
  "6": "глотать 3 (глотать слоги, окончания), перен.: А1 глотает А2 ‘Человек А1, говоря, произносит неотчетливо или не произносит совсем какие-то части А2 слова или высказывания, – как бы глотает их’.",
  "7": "Другое:"
 },
 [
  [
   [
    " педприкорма в 6-9 мес. познакомить ребенка с пищей (можно ведь и через пюре знакомить...) и научить",
    " глотать",
    " кусочки - а это можно сделать давая куски грызть, или давая микродозы в те счастливые дни когда я приготовлю"
   ],
   "1"
  ],
  [
   [
    "глазами лежащих или сидящих потенциально убитых или раненых. Таковых не оказалось. Около БТРа стоял,",
    " глотая",
    " воздух, как глушеный карась, механик-водитель и какими-то неуверенно-печальными движениями размазывал"
   ],
   "5"
  ],
  [
   [
    "больше и больше развивается, заинтересовывая с каждым днем все больше и больше людей.",
    " глотать",
    " сперму? Сейчас во всех модных журналах и в интернете Вы найдете море всего про оральный секс. А если"
   ],
   "1"
  ],
  [
   [
    "немного отличаются по настройке подвесок. На 998R они «заточены» под трек и потому весьма неохотно «",
    "глотают",
    "» неровности обычной трассы. Трясет! Но зато как эта машина «стоит» на траектории! У 999-го настройка"
   ],
   "4"
  ],
  [
   [
    "смогли пить неразбавленной даже наши рабочие, хотя они – люди закаленные. Да и кто сможет в здравом уме",
    " глотать",
    " жидкость крепостью в 82!!! градуса, причем с характерным запахом ацетона? Правда, грузчиков к концу"
   ],
   "1"
  ],
  [
   [
    "проглатывания спермы. Если партнеры не являются носителями венерических заболеваний или ВИЧ, сперму можно",
    " глотать",
    " без всяких опасений, она просто будет переварена."
   ],
   "1"
  ],
  [
   [
    "... но где же ты, сила? Я проснулся ребенка слабей. Знаю: день проваляюсь уныло, Ночью буду микстуру",
    " глотать",
    ", И пугать меня будет могила, Где лежит моя бедная мать."
   ],
   "1"
  ],
  [
   [
    "похожую на воду, но с каким то неприятным горьким вкусом, который проявлялся немного после того, как её",
    " глотаешь",
    ". Аранера нашептывала, что -то себе под нос и передвигала вокруг меня разложенные растения. Она двигала"
   ],
   "1"
  ],
  [
   [
    " контактной.",
    " глотать",
    ", остальные овладевают техникой приема пищи в течение нескольких дней. Лишь в случаях тотальной, двусторонней"
   ],
   "0"
  ],
  [
   [
    "сделаны псевдокристаллы, производитель не раскрывает – лишь сообщает, что они 'абсолютно не токсичны'. Но",
    " глотать",
    " их всё же не рекомендуется (иллюстрация Toys Brando)."
   ],
   "1"
  ],
  [
   [
    "раз в день, добавляя по вкусу мед, до выздоровления. Ежедневно готовили свежий настой.",
    " глотая",
    " косточки калиновых ягод, можно безболезненно избавиться от камней в почках, печени, желчных протоках"
   ],
   "1"
  ],
  [
   [
    "теребить ухо, потом не спеша обнюхал щенка и только тогда повернулся к блюдцу. У него почти не осталось сил",
    " глотать",
    ", но он взял мясо, и челюсти его медленно задвигались. – Господи! – не выдержал Джек Сэндер. – Он начал"
   ],
   "1"
  ],
  [
   [
    "был не Путин, то точно Никита Михалков...",
    " глотает",
    " прямо из термоса чай, и изо рта ее выходит драконово облако пара. — Ты пей, — огрызается бабка и переключает"
   ],
   "1"
  ],
  [
   [
    "выходя из магазина, – да отойдём-ка подальше, в тень, а то уж очень у тебя вид неказистый!",
    " глотала",
    " куски колбасы, даже не пытаясь жевать. Слышался только клац зубов, громкое причмокивание – и пёс снова"
   ],
   "2"
  ],
  [
   [
    "в него. Трудный путь это был! Темно было, и на каждом шагу болото разевало свою жадную гнилую пасть,",
    " глотая",
    " людей, и деревья заступали дорогу могучей стеной. Переплелись их ветки между собой; как змеи, протянулись"
   ],
   "1"
  ],
  [
   [
    "рублей (и отвяжитесь Вы от меня, не было Вас здесь и все спокойно было) - Извините.",
    " глотать",
    " воздух, может теперь она уже глотает его слова – как-то она их переварит. И он вдруг ощутил чувство"
   ],
   "0"
  ],
  [
   [
    "подозрением относился к Большому спорту – пока победители красуются на телеэкране, проигравшие судорожно",
    " глотают",
    " слезы за кулисами. Вне поля зрения широкой общественности остаются и изнурительные тренировки, и травмы"
   ],
   "1"
  ],
  [
   [
    "маленьких) характерны еще и такие симптомы: отказ от еды, слюнотечение (оно связано с тем, что больно",
    " глотать",
    "), дети не могут разжать зубы (это называется тризм жевательных мышц). Если удается увидеть миндалины"
   ],
   "1"
  ],
  [
   [
    "барабанной перепонки. Евстахиева труба обычно закрывается и открывается естественным образом, когда вы",
    " глотаете",
    " или зеваете."
   ],
   "1"
  ],
  [
   [
    "почитается народом целебной.",
    " глотают",
    " в качестве лекарства от болезней. По народному поверью, скот, выгнанный первый раз в поле освящённой"
   ],
   "1"
  ],
  [
   [
    "и лишь в беседе о водке, оживляется их мимика, загорается взор, они улыбаются бессмысленной улыбкой,",
    " глотают",
    " слюну. Это уже человеческие руины... Лечиться они не хотят, неблагодарные, грубо требуют выписки и "
   ],
   "1"
  ],
  [
   [
    " очищенного от кожуры лимона, держите поочерёдно во рту ближе к гландам, медленно посасывая, а потом",
    " глотая",
    "). Эту процедуру делайте через каждых два часа."
   ],
   "1"
  ],
  [
   [
    "говорю, - не богато, но моя мать при виде ценника на сосисках и сметане корвалол пивными кружками не",
    " глотала",
    ", а батя с получки выпивал на заводе с друзьями стаканчик 'Столичной' от души, а не мерил, как нынче"
   ],
   "1"
  ],
  [
   [
    "слушайте никого про миф 'разведёнка никому не нужна' или 'что одной плохо'. Гораздо лучше быть одной, чем",
    " глотать",
    " незаслуженные обиды от мерзавца, который Вашего мизинца не стоит! Моей сестре тоже её 'красавец' влепил"
   ],
   "4"
  ],
  [
   [
    ". Перебивают аппетит бутербродами и чипсами. Вечно жуют на ходу, тщательно не пережевывают, в спешке",
    " глотают",
    " слишком горячую или наоборот холодную пищу. Все эти привычки могут привести к заболеваниям желудка,"
   ],
   "2"
  ],
  [
   [
    "сайтам в целом, а не отдельной страны? Например, требования к американским и европейским сайтам.",
    "Глотать",
    " услуги (официальные и платные, на буржуйских регистраторах) по анонимизации владельца. Например, [www"
   ],
   "4"
  ],
  [
   [
    "; когда же разъярится его сердце и нечистая сила его взбесит, тогда ест он коровий помет, как солод,",
    " глотает",
    " старых крыс и дохлых собак из канав, пьет зеленую тину из стоячих болот; его секут, перегоняя из прихода"
   ],
   "0"
  ],
  [
   [
    "как ни одна еще женщина изо всех, которых я встречал, никогда не щекотала, и при этом, захлебываясь,",
    " глотает",
    " сперму с такой радостью, как охотники до устриц глотают устрицы... Григорович, покосившись на Гончарова"
   ],
   "1"
  ],
  [
   [
    "Какое наивное 'если'... Не сказать, что я потом фейлил с другими тян, но каждое утро позапрошлой осени я",
    " глотал",
    " эти ёбаные таблетки, выключал компьютер и шёл на автобусную остановку - ту, на которой садишься ты."
   ],
   "1"
  ],
  [
   [
    "разминка. Наш длиннобазный 'S500 4Matic' их, положим, вообще не заметил. Я прижал педаль газа - и он начал",
    " глотать",
    " шоссе с довольным урчанием завзятого обжоры. Единственное, что слегка портило настроение, - ярко выраженная"
   ],
   "1"
  ],
  [
   [
    "влага никак не отчуждает практически никаких микроэлементов, а напротив, выводит их из организма, потому",
    " глотать",
    " ее непрерывно невозможно. Этак будто заместо мембранных фильтров, которые создают практически дистиллат"
   ],
   "1"
  ],
  [
   [
    " татуировки или сдавать деньги в липовые фирмы типа 'МММ'. Можно так обмануть человека, что он будет",
    " глотать",
    " ядовитые табачные газы, пить страшный алкогольный яд и еще почитать это за удовольствие!"
   ],
   "5"
  ],
  [
   [
    "</p><p>",
    " глотать",
    ", и все же часто застревает в горле."
   ],
   "1"
  ],
  [
   [
    "после «Хижины дяди Тома» познакомила меня с «Оводом» Этель Лилиан Войнич, после чего одну за другой я",
    " глотал",
    " книги Фенимора Купера и Жюля Верна. По воскресеньям я сидел с удочками на плотах, купался в Оке, а "
   ],
   "3"
  ],
  [
   [
    "повиновался не сопротивляясь и не желая этого. Губ коснулась прохладная жидкость и полилась в рот. Людовик",
    " глотал",
    " живительную влагу. Он пил воду так буд-то его ни когда не поили и он уже вечность был без воды. Вода"
   ],
   "1"
  ],
  [
   [
    "вкуснее, чем чувствовать себя худой:)))",
    " глотала",
    " его в пубертатном, и даже не очень периоде, в то время, как В.Скотта, Дюма.... через него я влюбилась"
   ],
   "3"
  ],
  [
   [
    "Вайлья-Уису.",
    " глотая",
    " пыль; под этой скалой я укроюсь. Я хочу говорить, а мой язык что-то удерживает. Я пытаюсь идти, а все"
   ],
   "5"
  ],
  [
   [
    "стал данного говорить на северном языке. Фарах не понял, что именно, — человек говорил слишком бегло,",
    " глотая",
    " окончания слов. Единственное, что разобрал, так это просьбу давших деньги. Танвар же повернулся база"
   ],
   "6"
  ],
  [
   [
    "из уголков рта по подбородку - светлое месиво, смешанное со слюной.",
    " Глотай",
    "! Иначе никогда не выйдешь отсюда!"
   ],
   "1"
  ],
  [
   [
    "плотоядны, их зубы хорошо приспособлены для пережевывания мяса. Тем не менее, многие собаки стремятся",
    " глотать",
    " пищу целиком, пережевывая лишь самые твердые куски. Вид и запах еды стимулируют выделение слюны, поэтому"
   ],
   "2"
  ],
  [
   [
    "друга, четыре женщины быстро пили кровь, пока она не застыла. Ее было не так много, как они ожидали. Они",
    " глотали",
    " ее старательно, поворачиваясь, чтобы слизнуть сгустки с ковша."
   ],
   "1"
  ],
  [
   [
    ". И этою тропою шли они. Нетерпелив был стройный тихий муж, в накидке синей шедший впереди. Его шаги",
    " глотали",
    ", не жуя, куски тропы огромные, а руки, как гири, висли под каскадом складок, не помня ничего о легкой"
   ],
   "1"
  ],
  [
   [
    "что у девочек есть отец, о себе. У меня все по-старому. Траву не их хороший папочка. пью, таблетки не",
    " глотаю",
    ", кашу не ем. ДоАфганистан... Он перевернул жизнь всем мой приеду как и все, живой. По вечерам тем, "
   ],
   "1"
  ],
  [
   [
    "не сваливаясь со стула. Ее холодная рука скользнула по моей, и она взяла бокал. И продолжала взахлеб",
    " глотать",
    " воду. Струйки сбегали с губ, капали на грудь, размывая корочку засохшей крови. На четвертом бокале "
   ],
   "1"
  ],
  [
   [
    "отключат? За что?». Все, чего добился «Радомир» своими листовками, – заставил пенсионеров волноваться и",
    " глотать",
    " валидол. Никаких денег таким образом он собрать не сможет. Как уже я говорил выше, это связано с тем"
   ],
   "1"
  ],
  [
   [
    "23 августа 2011 г. 17:35 так её хрен отличишь от армян, с её усами то...",
    " глотает",
    ", или выплёвывает?"
   ],
   "0"
  ],
  [
   [
    "смотровую площадку, и довольны собой, не понимают, что улучшать такую природу -- все равно что жемчуг",
    " глотать",
    " -- для улучшения пищеварения и скорейшего выделения дерьма. И еще, современный рвач, этот преобразователь"
   ],
   "1"
  ],
  [
   [
    "… А сейчас вообще в смске заявил «не доставай меня»… А я жду-жду, ночами не сплю, переживаю, валидол",
    " глотаю",
    " если неделю-другую вестей нет, с ума схожу, если в новостях что-то нехорошее сообщают, волнуюсь – как"
   ],
   "1"
  ],
  [
   [
    "нравится, Халил? К сказанному я мог бы добавить для тебя множество блестящих подробностей, которые ты жадно",
    " глотал",
    " бы, умиляясь и удивляясь."
   ],
   "3"
  ],
  [
   [
    "спросила она, гладя его плечи. - Ты кричал... - Что? - Бессвязно переспросил он, переводя дыхание, и",
    " глотая",
    " воздух. Во рту пересохло, и дышать было больно. - О чем ты? Что это? Ему понадобилось несколько секунд"
   ],
   "5"
  ],
  [
   [
    "изрядно приправив её всем, что попадается под руку, жуют её тоже по-разному: одни очень тщательно, другие",
    " глотают",
    " на ходу, спешат жить и поэтому быстрее других доходят до «той самой черты», а когда остаётся последняя"
   ],
   "2"
  ],
  [
   [
    "Здравствуйте Артем:) дайте пожалуйста совет...когда я пою то мне не хватает воздуха,и этот воздух как бы",
    " глотаю",
    " и получается не красиво,что можно с этим делать? Заранее Спасибо..."
   ],
   "5"
  ],
  [
   [
    "голову: — Король поручил нам спасти своего дядю, герцога Карла Орлеанского. Вот мы и будем его спасать. Я",
    " глотаю",
    " следующий вопрос, тихо вздыхаю. Ну разумеется, чего еще я ожидал. Рыцарская честь просто не позволит"
   ],
   "0"
  ],
  [
   [
    " Береженного Бог бережет. Любая сыпь на фоне полосканий заметно улучшается - уменьшаются боли. Легче",
    " глотать",
    "."
   ],
   "1"
  ],
  [
   [
    "километров за 70 до финальной остановки асфальт сменился гравийным «допом». Я ехал последним (читай,",
    " глотал",
    " пыль после Patriot и Sorento). Видимость – полметра. Окна закрыты, работает только отопитель, настроенный"
   ],
   "5"
  ],
  [
   [
    "невероятное обжорство, глотая по десятку яиц так быстро, что было слышно, как они сталкиваются в пищеводе,",
    " глотая",
    " голубей и почти что взрослых кроликов. В русских работах по зоологии прошлого века, а также в некоторых"
   ],
   "1"
  ],
  [
   [
    "40-х годов молодых воспитанников тюремно-исправительного заведения West Coxsackie Нью-Йорк заставляли",
    " глотать",
    " суспензию с калом, зараженным кишечной палочкой. В 1957 г. власти тюрьмы в Мэриленде разрешили врачам"
   ],
   "1"
  ],
  [
   [
    " десятков шагов начало колоть в боку, в легких было практически пусто, пришлось остановиться и жадно",
    " глотать",
    " воздух, словно рыбка, вынесенная на берег во время прилива. Когда разноцветные пятна перед глазами "
   ],
   "5"
  ],
  [
   [
    "высасывай её из моей писки.' В этот момент я дёрнулся и вылил сперму в рот Саши. Я услышал как Саша жадно",
    " глотает",
    " мою сперму. Саша оказался способным. Он сразу начал высасывать остатки моей спермы. Я вытащил член "
   ],
   "1"
  ],
  [
   [
    "больницу. Мужчина жаловался на высокую температуру, боль в правой кисти и предплечье, и неспособность",
    " глотать",
    " жидкости, сообщили в областном управлении федеральной службы по надзору в сфере защиты прав потребителя"
   ],
   "1"
  ],
  [
   [
    "видя, что я живу во вне, завися от своего плотского зрения, и пережевываю пищу, которую она давала мне",
    " глотать",
    " (ср. Притч. 9, 13-17)."
   ],
   "1"
  ],
  [
   [
    "Когда в пробки попадаете, что делаете? - Ну, во-первых, я сразу же включаю внутренний обдув, чтобы не",
    " глотать",
    " выхлопные газы. Ну, а дальше — сижу и жду, меня это не напрягает. Пробка — она же может быть длинной"
   ],
   "5"
  ],
  [
   [
    "которого содержали пьесы Шекспира в переложении Лапласа. В сборнике Лапласа Бальзак, который «буквально",
    " глотал",
    " всякую печатную страницу» (А. Моруа), мог прочесть следующие переводные произведения: «Отелло» , «Генрих"
   ],
   "3"
  ],
  [
   [
    "исчезла. Не зайдете какнибудь на чашку кофе или стаканчик вина? Сколько ее помнила дочь, та все время",
    " глотала",
    " горстями какието таблетки и ходила по врачам. Нет, не во взгляде, взгляд был самым обычным, а вот выражение"
   ],
   "1"
  ],
  [
   [
    "теряет равновесие, о чем заявляет скрип туго натянутой веревки. Наконец очнувшись, девушка судорожно",
    " глотает",
    " воздух, ее подбородок заметно трясется, паника овладевает ею. Она оказывается заключенной внутри мешка"
   ],
   "5"
  ],
  [
   [
    "никак Лилит. ЗабудьКак твое имя, ангелочек? Снглф. Снглф. Лилит (расхохотавшись вместе с Евой) . Да он",
    " глотает",
    " все гласные. Съел половину своего имени. Теперь ты сыт, Снглф? Снглф. Госпожа сказала, что хотела бы"
   ],
   "6"
  ],
  [
   [
    "никто не выражает ни малейших признаков радости. Все почему-то побледнели, стали с нервной спешностью",
    " глотать",
    " аэрон, глаза стали квадратными, а движения медленными. По какому-то негласному уговору все молча, не"
   ],
   "0"
  ],
  [
   [
    "Положение 1409 – Если совершающий пост человек срыгнет, и что-либо окажется у него во рту, то он не должен",
    " глотать",
    " его обратно. Если проглотит, то его пост аннулируется. Он должен будет восполнить совершение поста "
   ],
   "1"
  ],
  [
   [
    "стакан, тихим, свистящим голосом приказала Зине: – Пей, дрянь, не то задушу!",
    " глотать",
    " молоко. Стакан плясал в ее трясущихся пальцах, молоко бежало по подбородку, каплями стекало по черному"
   ],
   "1"
  ],
  [
   [
    " считает меня Монт, вы настоящий об этом сказал. Будет ли разумным его друг и на уровне болевого его",
    " глотать",
    " обжигающий вакансиях в Академию. Он просил для Разбойного эскадрона, на скамеечку и всегда поодиночке"
   ],
   "0"
  ],
  [
   [
    "поправила макияж, проверила на кошке шокер и отправилась ловить такси. Толи фанта была просроченная, толи",
    " глотала",
    " ее Шапка не по науке, не то что такси - велосипедисты не останавливались. Пришлось идти пешком, а чтобы"
   ],
   "1"
  ],
  [
   [
    "Раскрасневшись, Лиза полностью разоблачилась перед нами, прикрывая свои прелести руками. Страх у меня прошел и я,",
    " глотая",
    " слюну пересохшим горлом, стал с интересом наблюдать за тем что будет дальше и события приняли захватывающий"
   ],
   "1"
  ],
  [
   [
    "</p><p>",
    " глотать",
    ". Рекомендуется использовать для полосканий каждый раз после приема пищи. Предварительная чистка зубов"
   ],
   "1"
  ],
  [
   [
    "рентгеновские снимки, сделанные доктором Д., и на следующий день предстояло повторить рентген кишечника. «Опять",
    " глотать",
    " барий, какое наказание, — жаловалась мать,— и опять они меня растрясут. Оставили бы меня в покое!»."
   ],
   "1"
  ],
  [
   [
    "он очень много нарисовал разных видов с натуры, почему про него говорили, что он, находясь в Альпах,",
    " глотал",
    " все горы и скалы, а потом, вернувшись домой, стал извергать их из себя на полотно и доски, до такой"
   ],
   "3"
  ],
  [
   [
    "вдоль берега. Здорово. Синонимы. А лед то только прошел. Вот рыба еще и не оклемалась. А я ее железки",
    " глотать",
    " заставляю. ХА-ХА ! Услышав, что на реке кто-то сам с собой разговаривает, да еще и смеется, дождик "
   ],
   "1"
  ],
  [
   [
    "вырвутся они из дюз ракеты и своею клокочущей силой вернут корабль на прежнюю трассу. Вновь он будет жадно",
    " глотать",
    " пространство: все ближе, ближе к заветной цели. Вот уже замелькали “пригороды”. Фобосы, Деймосы. Лязгают"
   ],
   "1"
  ],
  [
   [
    "ничто не угрожало, и их госпитализировали в целях предосторожности. Как отмечает телеканал WITN, те, кто",
    " глотал",
    " кокаин, жалуются на боль в горле."
   ],
   "1"
  ],
  [
   [
    ", исчезают в этом кипении, точно крупинки в бульоне, как щепки в море, маленькие люди. Город ревет и",
    " глотает",
    " их одного за другим ненасытной пастью. Одни из героев опустили руки, другие подняли их, протягивая "
   ],
   "1"
  ],
  [
   [
    "щипал глаза.",
    " глотала",
    " воздух ртом."
   ],
   "5"
  ],
  [
   [
    "и заботливый парень… Все изменилось за один день. И вот она стоит на крыше торгового центра, дрожа и",
    " глотая",
    " слезы. Витя оказался совсем не тем, за кого она его принимала. А их любовь – лопнувшим воздушным шариком"
   ],
   "1"
  ],
  [
   [
    "усилием воли туда затолкала, и плюсик в личный список поставила. Правда, я ставила чистый эксперимент -",
    " глотала",
    " её без соли и лимонного сока, дабы ощутить первоначальный вкус."
   ],
   "1"
  ],
  [
   [
    " Мы пьём всё, что нельзя жевать! Всё, что попадается под руку. И наступает момент, когда мы не можем",
    " глотать",
    " это, не можем вытошнить это, и мы не можем жить, и мы не можем сдохнуть. Так что нам приходится трезветь"
   ],
   "1"
  ],
  [
   [
    "допустить, чтобы «насвай» попал на губы. Если это случится, губы покроются волдырями. Во-вторых, нельзя",
    " глотать",
    " слюну во время его употребления. В противном случае неизбежны рвота, понос и другие расстройства пищеварения"
   ],
   "1"
  ],
  [
   [
    "по-хозяйски обживался под раковиной. Ненасытная пасть с грозными, спрятанными от глаз клыками жевала, дробила,",
    " глотала",
    " и вожделенно причмокивала. Агрегат подрагивал и клокотал. Он сожрал свиные ножки, кофейную гущу, яичную"
   ],
   "1"
  ],
  [
   [
    "количестве не более одной столовой ложки сосредотачивается в передней части рта и сосется как конфета.",
    " Глотать",
    " масло нельзя. Процедура делается легко, свободно, без напряжения, продолжительностью 15-20 минут, один"
   ],
   "1"
  ],
  [
   [
    "успокаиваю - говорю, в ресторанах положено еду приносить сразу двоим - нельзя, чтобы один ел, а второй слюнки",
    " глотал",
    ". Но потом настала очередь удивляться мне, так как мне принесли суши, а ее суп - только через 10 минут"
   ],
   "1"
  ],
  [
   [
    "лимонного сока. Единственный его недостаток для многих - немедленный рвотный позыв сразу после того, как вы",
    " глотаете",
    " растительное масло. Загвоздка в том, что нормально функционирующая, чистая печень никак не реагирует"
   ],
   "1"
  ],
  [
   [
    "следующим советам:",
    " глотают",
    " и не говорят, то зубы верхние и нижние не должны соприкасаться. Когда они соприкасаются, они сжимаются"
   ],
   "0"
  ],
  [
   [
    "мерзость он мог понять, но он не мог вместить в себя зрелище толп, остолбеневших перед мерзкой рекламой,",
    " глотающих",
    " похабные и тупые шутки вперемежку с красивой - и видимой ими только на экранах - жизнью. И все это "
   ],
   "4"
  ],
  [
   [
    "издевательства. Осужденные чувствуют себя в постоянном нервном напряжении. В следствии чего многие режут в ены,",
    " глотают",
    " металлические предметы, множество случаев самоубийств и попыток. Начиная со дня прибытия в колонии "
   ],
   "1"
  ],
  [
   [
    "свою паству на геев, - граждан РФ. Очень богоугодная политика...Но вам надо в рот Алексию смотреть и",
    " глотать",
    " все, что тот скажет, пусть это будет даже д-мо, извините... Геннадий из Болгарии (04/09/07 15:41) //"
   ],
   "3"
  ],
  [
   [
    " Философ достаёт котелок, вручает его полуельфу. Рассматривает овощ. Кладёт его в рот, разжёвывает и",
    " глотает",
    ". >>4813 Я записал только найденный ремешок, 25зм и побрякушку, которые свищ отдал философу. Когда началась"
   ],
   "1"
  ],
  [
   [
    "препарат рекомендуют натощак, запивая небольшим количеством воды. Таблетку раскусывать нельзя, нужно",
    " глотать",
    " ее целиком."
   ],
   "1"
  ],
  [
   [
    "внезапно в небо мне ударила вязкая струя. Я замешкался и изо рта у меня потекло что-то белое и вязкое. -",
    " Глотай",
    ", живо! - приказал барин. Я начал покорно пить барскую сперму. С каждым залпом ее становилось все меньше"
   ],
   "1"
  ],
  [
   [
    "пёзды будет постоянные высыпания, эрозии. Про лечение можно забыть, сколько не замазывай мазями и не",
    " глотай",
    " колёса, все равно будет сыпать, пока не умрешь."
   ],
   "1"
  ],
  [
   [
    "Посоветуйте, что делать. Спасибо!",
    " глотать",
    " всякую гадость, рискуя навредить младенцу - это на любителя. Тысячи лет жили наши предки без анаприлина"
   ],
   "1"
  ],
  [
   [
    "«Разговаривающей с призраками» Дженифер Лав Хюитт. -Держать в голове злобно — это все одинаково, что",
    " глотать",
    " яд. Любая серия — это гостинничный кинофильм, с отдельной историей погибшего человека. Любая серия "
   ],
   "1"
  ],
  [
   [
    "огромный стержень уже толчками выбрасывает в моё горло терпкую жидкость. Давлюсь и пытаюсь отстраниться. -",
    " Глотай",
    "! Глотай, сучка! - я глотаю сперму, повинуясь команде насильника. Излившись, он оттолкнул меня, и я "
   ],
   "1"
  ],
  [
   [
    "больше часа - когда Иеро очнулся, луна прошла зенит, а с запада, с моря, стадом гроконов наползали тучи,",
    " глотая",
    " звезду за звездой будто рассыпанные по небу желуди. Священник глубоко вздохнул, раскрыл ладонь и замер"
   ],
   "1"
  ]
 ]
]