[
 {
  "0": "Не могу определить:",
  "1": "грызть 1.1, (грызть морковку) СОВ сгрызть.: А1 грызет А2 ‘Поедая твердый объект А2, существо А1 с усилием откусывает зубами от А2 небольшие части’.",
  "2": "грызть 1.2, (грызть орехи) СОВ сгрызть.: А1 грызет А2 ‘Существо А1 раскусывает твердую оболочку объекта А2 и съедает А2’.",
  "3": "грызть 2, разг.; (волки грызут жертву) СОВ несобств. загры'зть.: А1 грызет А2 ‘Существо А1 неоднократно и сильно кусает существо А2 или часть А2 его тела’.",
  "4": "грызть 3: (грызть ручку) А1 грызет А2 ‘Существо А1 в состоянии беспокойства или сосредоточенности А3 часто сдавливает зубами несъедобный предмет А2 или часть А2 своего тела, обычно не осознавая этого’.",
  "5": "грызть 4, перен. (грызть мужа за проступки): А1 грызет А2 за А4 ‘Считая плохими действия или свойства А4 человека А2 и желая выразить свои чувства, человек А1 долго говорит или много раз повторяет неприятные для А2 слова А3’.",
  "6": "грызть 5, перен. (совесть грызет меня): А1 грызет А2 ‘Неприятное чувство или мысль А1 является причиной того, что человек А2 длительное время испытывает душевный дискомфорт, – А1 как бы грызет А2’.",
  "7": "Другое:"
 },
 [
  [
   [
    "круглыми около них пятнами, крестец выше холки и острый, тонкий и обдерганный хвост, упрямой и который",
    " грызет",
    " ясли."
   ],
   "4"
  ],
  [
   [
    "разогреть чай. Мы - это я и Лета, мастер по сюжету и информации. Костер оживает плохо. В ожидании чая мы",
    " грызем",
    " печенье и запиваем его пивом. Печенья много, пива - не очень. Хорошо, орков еще нет, тогда бы от пива"
   ],
   "1"
  ],
  [
   [
    " больно бьется с ревом дикая вода",
    " грызет",
    " тревога ЕЕ почти не одолеть В руках весло … и все забыто Что душу грызло лишь сейчас Ведь подо мною"
   ],
   "6"
  ],
  [
   [
    "<p>",
    " грызть",
    " ногти -это очень плохо!"
   ],
   "4"
  ],
  [
   [
    "победить только постоянно умирая, постоянно помня, что ты овца и участь твоя — не бодаться, не ругаться, не",
    " грызть",
    " зубами, а умирать, быть закланным, быть растерзанным. Поэтому, если ты христианин, ты должен сознательно"
   ],
   "3"
  ],
  [
   [
    "заинтересованных в привлечении финансирования в форме Private Equity.",
    " грызи",
    " ногти. На ногах. У дедушки. И вообще отойди от гроба!"
   ],
   "4"
  ],
  [
   [
    "это самая популярная игра в современном покерном мире. Лучшие игроки мира уже давно забросили холдем и",
    " грызут",
    " гранит науки, открывая для себя новые возможности этой увлекательной игры. Наши эксперты следят за "
   ],
   "7"
  ],
  [
   [
    "рассудительный Шошев выволок Михаила из кабины и двинул кулачищем в скулу. Михаил свалился лицом вниз и",
    " грыз",
    " колючий, перемешанный с гравием снег..."
   ],
   "4"
  ],
  [
   [
    "Поначалу нас поддерживали старики, учили разным тонкостям, незлобно прикрикивали на нас, мы, всё понимая, «",
    "грызли",
    " землю», добывая мастерство на футбольном поле. А затем уже мы передавали опыт молодым. Интересно и "
   ],
   "7"
  ],
  [
   [
    "объект со 100% сдачей в аренду порядка 300-350 тыс. рублей в мес. Стоимость его 12 млн., не хватает денег",
    " грызу",
    " ногти, прорабатываю варианты."
   ],
   "4"
  ],
  [
   [
    "извертелась, как назло, ничего толком не рискует покидать питер. Но нужно не обучался, но, как правило,",
    " грызут",
    " игрушки. Майору принадлежали к для вас то ли его обожают, нездоровые уважают. А китаянки пермь я вздрогнула"
   ],
   "0"
  ],
  [
   [
    "услышав долгожданную команду 'Фас!', и с дружным лаем вцепились в Лукашенко. С особенным удовольствием",
    " грызли",
    " они его за высказывание на совещании правительства, что деньги для оплаты газа 'на условиях Путина'"
   ],
   "5"
  ],
  [
   [
    "! Теперь, когда у собаки новые хозяева она лает! 17. Слишком сильно линяет 18. Лает 19. Роет ямы 20.",
    " Грызет",
    " вещи 21. Мы уезжаем (самолет через 2 часа) 22. Едем в отпуск 23. Ухожу на пенсию и хочу путешествовать"
   ],
   "3"
  ],
  [
   [
    "даже если очень точно соединить место разлома?- спросил он. Что ему ответить?",
    " грыз",
    " сухарик, при этом закрывал рот ладонью."
   ],
   "1"
  ],
  [
   [
    "в своих правах, и его будут так высоко чтить и так велико будет желание его заиметь, что люди начнут",
    " грызться",
    ", точно звери, и нам останется только жертвы подсчитывать да торжествовать…"
   ],
   "7"
  ],
  [
   [
    "транспортные расходы - все это удорожает продукт как минимум на 30-40%.",
    " грызть",
    " замороженную куриную кость, которая полгода неизвестно где ездила, когда у него под боком в соседнем"
   ],
   "1"
  ],
  [
   [
    "дневном и заочном отделениях историко-политологического факультета обучаются около 1000 студентов. «",
    "Грызть",
    " гранит науки» им помогает высококвалифицированный преподавательский коллектив, в том числе 9 докторов"
   ],
   "7"
  ],
  [
   [
    "из яиц вылупляются личинки.",
    " грызут",
    " жировые тельца прилистников. К вечеру их гонят с пастбища обратно в землянку, а тех, что сбиваются "
   ],
   "1"
  ],
  [
   [
    "городах Закфедерации и в других центрах Советского Союза, какое идет строительство. Учись, геноцвале,",
    " грызи",
    " гранит науки. Молодыми крепкими и энергичными зубами. Уличное бесцельное и бестолковое времяпрепровождение"
   ],
   "7"
  ],
  [
   [
    "</p><p>",
    " грызя",
    " съедобные, но твёрдые, шарики и гранулы, пёс автоматически стирает со своих зубов даже первые признаки"
   ],
   "1"
  ],
  [
   [
    "Кавказ - это палка, которой бьют собаку, а потом бросают, и она, забывая обо всём, хватает и начинает её",
    " грызть",
    ". Иначе, стоим под бетонной плитой и досадуем, что ботинок расшнуровался."
   ],
   "4"
  ],
  [
   [
    "Пухляку мала. Так он раздался вширь за время своей болезни.",
    " грыз",
    " печенье, попивал какао из термоса и поглядывал на разгоравшийся огонёк костра. «Ничего… — приговаривал"
   ],
   "1"
  ],
  [
   [
    "маникюр поп-диве обходится недешево – в 5000 долларов.",
    " грызть",
    " ногти и Дэвид Бэкхем. Оказавшись на скамейке запасных во время футбольного матча, Дэвид начинает самозабвенно"
   ],
   "4"
  ],
  [
   [
    "теряют зубы, если не тренируют десны, либо переходите на сухой корм, либо обязательно давайте что-то",
    " грызть",
    ", для укрепления десен (в нашем с Вами случае это проблематично). Многие заводчики, к сожалению, об "
   ],
   "0"
  ],
  [
   [
    " родинку чуть левее темени и неуместно радовался: 'Сегодня носки без дырок'. Тут незнакомец принялся",
    " грызть",
    " ногти. 'Мои' - испуганно заметил Фау. Хорошо, что медсестра мило улыбнулась и чуть-чуть успокоила неуверенным"
   ],
   "4"
  ],
  [
   [
    " не умею обращаться. Не думаю, что справилась бы с работой в офисе, я сразу запутаюсь. — Мама начала",
    " грызть",
    " свой палец."
   ],
   "4"
  ],
  [
   [
    "собственными зубами. Вот почему беременные набрасываются на творог, а иногда даже признаются в том, что",
    " грызут",
    " штукатурку и мел."
   ],
   "1"
  ],
  [
   [
    "мытья рук набирать под ноготь туалетное мыло: его своеобразный вкус может навсегда отбить у вас охоту",
    " грызть",
    "), другие 'отдают всю себя' маникюру. Эта страсть выражается в постоянной обработке ногтя и ногтевого"
   ],
   "4"
  ],
  [
   [
    "тружусь, И о здравье Вашем, Ваше Я Величество, молюсь'. И припишет вдруг: 'Однако Всё я знаю, не дури! Не",
    " грызи",
    " людей, собака! Худо будет, князь, смотри!' Навострившись у голландцев, Заглянув и в Альбион, У цесарцев"
   ],
   "3"
  ],
  [
   [
    "еще глистами пугать?",
    " грызть",
    " будут(особливо пока никто не видит,причем везде),к моему великому сожалению-нервная система грызет "
   ],
   "5"
  ],
  [
   [
    "христианином, но как оно получится на самом он ещё и сам не знает. 'Совесть как хомяк - либо спит, либо",
    " грызёт",
    "'"
   ],
   "6"
  ],
  [
   [
    "подмокает – можно смазать (подсушить) зеленкой. Попонка – смотрите по обстоятельствам: если кошка не",
    " грызет",
    " шов, не пытается снять нитки, не разлизывает его – то попонка не требуется. В противном случае – покупаем"
   ],
   "4"
  ],
  [
   [
    "критике со стороны все той же Госинспекции по языку. В Армении насчитывается более 90 вузов, в которых '",
    "грызут",
    " гранит науки' 55 тысяч студентов. Более 10 коммерческих вузов де-факто являются филиалами российских"
   ],
   "7"
  ],
  [
   [
    "распускается перекатиполька с крохотным, еще сонным аллигатором — ну, девочка ее хватает и давай сразу",
    " грызть",
    " жадно. Оторопели бомжи вкруг костра — ты че творишь? Что наделала? Перекатиполька расцветает раз в "
   ],
   "1"
  ],
  [
   [
    "сдержаны, немногословны и задумчивы. Пытаетесь понять, не совершили ли вы ошибки. Пока все хорошо, но вас",
    " грызет",
    " ма-аленький червячок сомнения. Звезды спешат вас утешить: вы реально совершили ошибку. Ха-ха-ха. И,"
   ],
   "6"
  ],
  [
   [
    "толку нахлестывали лошадей и переругивались; некоторые сидели неподвижно, жалкие, растерянные; другие",
    " грызли",
    " руки от жажды или лежали, бессильно растянувшись, в повозках. Глаза лошадей налились кровью, удила "
   ],
   "4"
  ],
  [
   [
    "(скворец)",
    " грызет",
    " сухую корку вон у той хижины?'. 'Это Президент Республики'. Когда честь является единственной ценностью"
   ],
   "1"
  ],
  [
   [
    "пищей ребенка может быть грудное молоко или смесь - пока у него нет технической возможности жевать и",
    " грызть",
    ", его организм очевидным образом именно к такомe способу питания приспособлен."
   ],
   "1"
  ],
  [
   [
    "Каждый раз, когда я вижу знак стоп, это является напоминанием о том, что я могу бросить пить, курить,",
    " грызть",
    " ногти и т.д.»."
   ],
   "4"
  ],
  [
   [
    " оказалось непросто. В силу особенностей моего желудка я не могла сидеть на одном кефире или сутками",
    " грызть",
    " одни яблоки. Вегетарианство мне тоже не улыбалось, организм отказывался обходиться без полноценного"
   ],
   "1"
  ],
  [
   [
    "своей клетки. Утром хозяева обнаружили на спине черепахи зияющую рану: как оказалось, крыса всю ночь",
    " грызла",
    " ей панцирь и лапки. – Мы наложили сетку из гипса на место отверстия, а потом залатали панцирь зубопротезным"
   ],
   "3"
  ],
  [
   [
    "морем; мне постоянно приходится перегрызать сеть, которую плетёт этот старый рыбак. — И она продолжала",
    " грызть",
    " нитки."
   ],
   "0"
  ],
  [
   [
    "этот, казалось, бесконечный озноб одиночества. Радует и то, что в погоне за богатством не кинулись мы",
    " грызть",
    " друг – друга, как звери. А чего Василий-то приезжал? – На новоселье зовёт, – улыбнулся Журавлёв, – "
   ],
   "3"
  ],
  [
   [
    "бросился следом за убегающим менялой. Я кинулся ему на спину. Повалил на землю. Вцепился зубами в шею. Я",
    " грыз",
    " ему шею."
   ],
   "3"
  ],
  [
   [
    "если бы мы не подметили то, что были моменты, в протяжении примерно всех лет, когда я переставала их",
    " грызть",
    ", но не достаточно длинно, чтоб мои ногти окрепли так, какими они обязаны быть.Говоря о рационе малыша"
   ],
   "4"
  ],
  [
   [
    "себя на мысли, что ползаю по полу, как гусеница, а руки связаны за спиной. Я продолжаю ползать по полу,",
    " грызу",
    " пол, который тоже обит чем-то мягким и пытаюсь подпрыгнуть до окна, но не могу, потому что оно, чёрт"
   ],
   "4"
  ],
  [
   [
    "Они лучше живут парами - нам принесли вторую. И эта вторая оказалась сумасшедшей – все разбрасывает,",
    " грызет",
    " и тренькает лапой по прутьям клетки, чем совершенно взрывает мозг. Аня мне говорит: «Давай отнесем "
   ],
   "4"
  ],
  [
   [
    "пора отпусков, но и время, когда студенты с головой уходят в учёбу. А вот жительнице Обнинска Марине",
    " грызть",
    " гранит науки пришлось с опозданием. Правда, не по своей инициативе, а из-за обнинского филиала Сбербанка"
   ],
   "7"
  ],
  [
   [
    "ребенка к школе, и какой вес, по мнению родителей, юный отрок берет «на гора», ежедневно отправляясь «",
    "грызть",
    " гранит науки»."
   ],
   "7"
  ],
  [
   [
    "только детей - взрослых тоже не оставит равнодушным пушистый комочек, который потешно скачет по клетке,",
    " грызет",
    " корм и трогательно спит, забравшись в домик или соорудив себе 'гнездо' из бумажек."
   ],
   "1"
  ],
  [
   [
    "автобус был заполнен в основном неугомонными и добродушными старушками, а также не очень торопящимися «",
    "грызть",
    " гранит науки» учащимися различных колледжей и техникумов. С самого начала своего пути автобус болезненно"
   ],
   "7"
  ],
  [
   [
    "<p>",
    " грызут",
    " бытовые проблемы…"
   ],
   "6"
  ],
  [
   [
    "</p><p>",
    " грызть",
    " ногти. Причем это бывает обычно к вечеру. Я не знаю как бороться с этой вредной привычкой. Подскажите"
   ],
   "4"
  ],
  [
   [
    "лампочек, сломаная напрочь сушилка , но самое главное-пульт от телевизора-такое впечатление, что его",
    " грызла",
    " собака-и не догрызла!!его противно было брать в руки!!и это категория номера-ЛЮКС!!!стыдно очень брать"
   ],
   "4"
  ],
  [
   [
    "родившегося крольчонка, иногда ранят его тонкую кожицу. Почувствовав во рту соленый вкус крови, они начинают",
    " грызть",
    " головку, лапки детеныша."
   ],
   "3"
  ],
  [
   [
    "протяжении всей жизни. Проблема здесь только одна, грызуны регулярно стачивают излишек зубов о деревяшки.",
    " Грызть",
    " собственную мебель глупо, поэтому придется раз или два в месяц сидеть перед зеркалом с рашпилем. Зато"
   ],
   "4"
  ],
  [
   [
    "раскуривал трубку из вишнёвого дерева. Находясь в глубоком раздумье, знаменитый детектив позволял себе",
    " грызть",
    " ногти. Еда и собственное здоровье интересовали его неразумно мало.»"
   ],
   "4"
  ],
  [
   [
    "dpi, которые свойственны обычным оптическим устройствам. Вес немного тяжеловат 123 г. Так что подобный",
    " грызу",
    " вряд ли можно порекомендовать геймерам. Тем у кого понястоящему большая ладонь эта модель может понравиться"
   ],
   "0"
  ],
  [
   [
    "видела его ненависть. Ты меня искал, когда мне было больно. Второй сторожит дверь и заборы.",
    " грызя",
    " заплесневелые корки и подвергаясь беспрерывным издевательствам, она только плакала, потом слезы иссякли"
   ],
   "1"
  ],
  [
   [
    " Отечестве дымном своем? Ах, времечко наше горбатое, Горбатые наши дела, Измучены ноги фальстартами,",
    " Грызем",
    " на ходу удила. И прав был поэт - 'все мы лошади' - От зэка до члена ЦК. Что толку, что вышли на площади"
   ],
   "4"
  ],
  [
   [
    " Летом сад закрыли на ремонт, и после её перевели в другую группу, ей уже было 3г. 5м.. и она начала",
    " грызть",
    " ногти на руках. у них половина группы грызет. Она не выпускает руки из рта. вот ей уже 5лет и ни как"
   ],
   "4"
  ],
  [
   [
    "над шумными, егозливыми, то и дело впадающими совсем в детскую дурашливость студентам, как беспокоит,",
    " грызет",
    " его изнутри тревога, что он не сумел всех удержать, обеспечить порядок, и больше половины его подопечных"
   ],
   "6"
  ],
  [
   [
    "богатеи со всей страны, осталось не так уж много времени. Поэтому будущие дилеры уже сидят за партами и",
    " грызут",
    " гранит игорной науки."
   ],
   "7"
  ],
  [
   [
    "по возрасту. Загнанные клячи!",
    " грызут",
    " и мажут своей слюной образ советской страны, 'где они жили, как пила на суку'."
   ],
   "4"
  ],
  [
   [
    ". -- Мы у хороших людей не возьмем. А орехом ты меня не потчуй. Да что ж я, лошадь, что ли, орехи-то",
    " грызть",
    "?! Эхе-кхе... Опять хлопает дверь. Новые приходят люди, новые приносят слова. Катушин, древний шапошник"
   ],
   "2"
  ],
  [
   [
    "посадкой тщательно вытираю ему лапы благо шерсть жесткая грязь отлетает и вперед поехали. в машине ниче не",
    " грызет",
    " ттт"
   ],
   "4"
  ],
  [
   [
    " начинается, и проводимым в данной области исследованиям предстоит огромное будущность. Желая теснее",
    " грызть",
    " ряд суровых исследований, указывающих на то, что касательство групп крови с стойкостью к инфекционным"
   ],
   "7"
  ],
  [
   [
    "для всех родителей кончились хлопоты и немалые траты, чтобы дитя смогло и в чём-то и с чем-то начать",
    " грызть",
    " гранит науки. А сегодня этот «гранит» ой как крут! Достаточно просмотреть учебники, начиная с первого"
   ],
   "7"
  ],
  [
   [
    "Большой, сильный и насмешливый человек глотал слезы, сидя в темноте напротив экрана. А на экране Сашка",
    " грыз",
    " крекер, и кривлялась Аишка, и мама улыбалась весело и молодо."
   ],
   "1"
  ],
  [
   [
    "приходится заморачиваться по поводу морали. Пошёл в свободное время и нафармил себе халявы, и совесть не",
    " грызёт",
    "!"
   ],
   "6"
  ],
  [
   [
    "спам-сообщений с номеров абонентов МТС.",
    " грызться",
    " из какой-то беды. Снится, что-то есть - обязательно ссора. Сладкое есть - радость, есть с аппетитом"
   ],
   "7"
  ],
  [
   [
    "священник упал ничком на землю, кровь залила его рясу. Смерть не была мгновенной. Священник долго хрипел и",
    " грыз",
    " мерзлую землю. Его таскали за волосы, и кто-то кому-то предлагал 'прикончить как собаку' (Статья в "
   ],
   "4"
  ],
  [
   [
    "сходить корка, и я бросил. -- Сам высохнет. Держи его вот так Держит. Вид у него такой, как будто крысы",
    " грызли",
    ", а вода выше, выше по окунающимся спинам грязь отшелушивается всплывает в кипящую от капель рябь как"
   ],
   "1"
  ],
  [
   [
    "шелкопрядов. А по ночам их «чавканье» мешало людям спать: говорят, что в тихую ночь слышно было, как",
    " грызут",
    " гусеницы последние остатки зелени в городе, как шуршат по земле, словно моросящий дождь, их падающие"
   ],
   "1"
  ],
  [
   [
    "выраженности. Владельцы часто замечают, что собака чешет лапы, морду, область паха, подмышки и уши. Собаки",
    " грызут",
    " свои лапы, трутся мордой о ковёр или мебель. Уши могут быть очень красными и горячими при прикосновении"
   ],
   "4"
  ],
  [
   [
    " среди русских есть плохие люди, так и среди вас казахов тоже есть такие.",
    " грызть",
    " друг друга,какая хрен разница Россия или Казахстан и унас и увас беспредел ,за чем нам простым трудягам"
   ],
   "5"
  ],
  [
   [
    "грызть, резь, боль в животе; грыжа и грыза брюква, которую грызут сырьем; грыжа и грымза, брюзга, который",
    " грызет",
    " голову. Грыжевой, грыжный, до грыжи относящийся.»"
   ],
   "0"
  ],
  [
   [
    "кто-то чужой меня трогает!",
    " грызть",
    "?"
   ],
   "0"
  ],
  [
   [
    "воды — я учусь нырять с открытыми глазами.",
    " грызу",
    " с утра до вечера. Я слоняюсь по берегу и слушаю человеческие вздохи дельфинов и все стараюсь угадать"
   ],
   "0"
  ],
  [
   [
    "По-моему крысь выбрала себе хозяйку.",
    " грызет",
    " Дашу, как моль шубу?"
   ],
   "1"
  ],
  [
   [
    "ингридиенты и не надо тратить время на приготовление корма и мытье посуды. В период смены зубов, давайте ему",
    " грызть",
    " сырые говяжьи кости с жилами и остатками мяса на них. Это будет корректировать своевременную смену "
   ],
   "1"
  ],
  [
   [
    "Дедилове, голова Чекмазов -- славный плутец, нажившийся очень и разоряющий всю слободу. Новый исправник",
    " грыз",
    " на него зубы, поехал было за ним с тем, чтоб сменить и сковать; было его и сменил, но сам за то потерпел"
   ],
   "0"
  ],
  [
   [
    "одного (Гейтс может и передумать) это исключение! (к сожалению) Эти нелюди не для того друг другу горла",
    " грызут",
    ", чтобы потом всё это отдать! Возможно, люди религиозные, в конце жизни грехи замаливают таким образом"
   ],
   "3"
  ],
  [
   [
    "этого будет достаточно!!! А случается,что муж импатентом может стать и что? любовь прошла??пора подушки",
    " грызть",
    "??"
   ],
   "4"
  ],
  [
   [
    "<p>",
    " грызть",
    " ногти — это было даже сложнее, чем бросить курить. С сигаретой я после ранения в легкое без сожаления"
   ],
   "4"
  ],
  [
   [
    "по гомну, на любую рыбалку можно доехать на обычной легковушке с нормальным клиренсом.....до сих пор",
    " грызу",
    " лоокти что не послушался товарища который до последнего уговаривал купить не ниву а девятку мотивируя"
   ],
   "4"
  ],
  [
   [
    "Оставьте комментарий!",
    " грыз",
    ", ретро футболки динамо киев материалы и"
   ],
   "4"
  ],
  [
   [
    "зависимость, 'маленьковость', жалостливость, заискивание, проминание, покорность. Пословица 'Или других",
    " грызи",
    " или лежи в грязи' прекрасно иллюстрирует ситуацию. Посмотрите на своих знакомых - если у кого-то появляется"
   ],
   "7"
  ],
  [
   [
    "Формируются новые вредные привычки: грызть ручку или карандаш (это в лучшем случае, некоторые дети начинают",
    " грызть",
    " ногти), каждые пять минут бегать в туалет, чесаться и т.д. Как предотвратить надвигающуюся угрозу стресса"
   ],
   "4"
  ],
  [
   [
    "мясо и курица в любом виде, один определённый вид творога (ещё найти надо его). Ну и яблочки, морковку",
    " грызёт",
    ". Боимся, что он недополучает каких-то важных элементов. И похудел на мой взгляд, или просто щенячья"
   ],
   "1"
  ],
  [
   [
    "историей Поехали мы с мужем в Ашан...ну то, что люди, как звери, за кусок мясо готовы друг другу глотку",
    " грызть",
    ", распихивают друг друга железными тележками, будь-то бабуля, ребенок или мы беремчатые"
   ],
   "3"
  ],
  [
   [
    "клеток могут быть разными, но лучше, чтоб они были целиком из металла, т.к. большинство попугаев склонны",
    " грызть",
    " деревянные части. Для волнистого попугайчика прутья клетки могут быть диаметром 1,5—2 мм, а расстояние"
   ],
   "1"
  ],
  [
   [
    "можно назвать. К ним пряди разной длины, ассиметрия, прямые руками и, в частности. Ведь ребенок часто",
    " грызет",
    " и имеют розовый цвет. интернет магазин одежды lux нейтральные тона 6. состоялся Первый чемпионат России"
   ],
   "4"
  ],
  [
   [
    "масштабам - величайший, по ресурсам - богатейший, оказывается яблоком раздора, которое как упорные червяки",
    " грызут",
    " две стороны - местные власти и мафия, представленная шайкой ассасинов - Гильдией Воров, для которых"
   ],
   "1"
  ],
  [
   [
    "из сайтов, оставленный по возвращении, все сомнения были окончательно развеяны! Так что теперь она «",
    "грызет",
    " гранит науки» – обучается по моей рекомендации сайтостроению, просто болеет этой темой, уже продумала"
   ],
   "7"
  ],
  [
   [
    "источников. К сожалению, многим людям просто не о чем особенно тревожиться, в результате они начинают",
    " грызть",
    " сами себя и теряют вес. Окружи себя максимальным количеством мерзких, отвратительных людишек, и в самое"
   ],
   "5"
  ],
  [
   [
    "Импрегнированная древесина не подвержена гниению, на ней не развивается гниль и грибок, её не точат жучки и не",
    " грызут",
    " мыши. Если вам нужен небольшой частный причал, то нет материала более подходящего, чем импрегнированная"
   ],
   "1"
  ],
  [
   [
    " Пришел, но честным; покидаю ж их С пятном; пусть не на имени - на сердце. Там червь бессмертный; он",
    " грызет",
    "; его Великолепье всех поместий наших, Права на самовластье Зигендорфов На миг не усыпят!.. Вернуть "
   ],
   "0"
  ],
  [
   [
    "внутреннюю дверь. На полу перед освежеванной тушей сидела девочка лет пяти и, монотонно покачиваясь,",
    " грызла",
    " оторванную лапу. Она даже не посмотрела на входящих. И продолжала обсасывать злополучную лапу даже "
   ],
   "1"
  ],
  [
   [
    "правят, хорошо знают, что они не будут протестовать, что в очередной раз бросятся друг на друга и будут",
    " грызть",
    " друг друга насмерть, рвать горло, убивать, видя в этом единственный шанс уцелеть и не сознавая, что"
   ],
   "3"
  ]
 ]
]